[{"text": "Płynu używam od roku ,znam jego zapach , niestety ten nie jest oryginalny.", "label": "neg", "score": 1}, {"text": "wyglądają jak podróbki, wchodzą na styk w miejsce na kapsułki", "label": "neg", "score": 1}, {"text": "Niestety ale płyn jest tak rozcieńczony ze nawet nie czuć zapachu po Praniu. Wiem jak pachnie gdyż miałam płyny oryginalne i pachniało po praniu w calum Mieszkaniu a zapach ubrań utrzymywał się do kolejnego prania.", "label": "neg", "score": 1}, {"text": "Przykro, że muszę dawać tak niską ocenę ale niestety pranie po użyciu płynu ani nie pachnie, ani nie jest zmiękczone...Jakby zostało wyprane bez płynu...", "label": "neg", "score": 1}, {"text": "Płyn nie ma nic wspólnego z oryginalnym zapachem.", "label": "neg", "score": 1}, {"text": "Proszek pachnie tylko w opakowaniu. W odpieraniu bez rewelacji. Więcej nie kupię.", "label": "neg", "score": 1}, {"text": "Takich tragicznych tabletek jeszcze nie widziałem. Nabłyszczacz na maxa; sól na maxa, a efekt gorszy niż pranie w samej wodzie. Odradzam.", "label": "neg", "score": 1}, {"text": "Nic nadzwyczajnego dla mnie nie czuć zapachu a piżmo to nie wiem gdzie szukać.", "label": "neg", "score": 1}, {"text": "nie pachnie.pranie sztywnenie masakra", "label": "neg", "score": 1}, {"text": "Totalny badziew szkoda pieniędzy.", "label": "neg", "score": 1}, {"text": "Bez rewelacji", "label": "neg", "score": 1}, {"text": "Proszek inny niż na zdjęciu. Jeśli zamawiam produkt chce otrzymać zgodny z rzeczywistym zdjęcie a nie inny tańszy. Nie polecam. Więcej nie kupię", "label": "neg", "score": 1}, {"text": "Nie kupię ponownie. U mnie się nie sprawdziła ta wcierka.", "label": "neg", "score": 1}, {"text": "Plokuja się w dozowniku,zmywarka simens", "label": "neg", "score": 1}, {"text": "Beznadziejny produkt. Rozcieńczony na maxa", "label": "neg", "score": 1}, {"text": "genetyka to jedno a odzywianie to drugie i zadne specyfiki tego nie zmienia 2 miesiace uzywania i zadnej roznicy .. no ale przeciez gdyby to dzialalo na wlosy to ludzie by nie robili przeszczepow za 15 tys tylko kupili preparat za 20 zł ktory wowczas war by byl i 500 :) pozdrawiam tez panie co zamiast odzywki uzywaja i chodza po miescie pachnac chrzanem :)", "label": "neg", "score": 1}, {"text": "nie domywaja. firma super a produkt beznadziejny", "label": "neg", "score": 1}, {"text": "często się zdarza że się nie rozpuszczają do końca. pozostawiają białe smugi i naloty na szklankach", "label": "neg", "score": 1}, {"text": "Niestety nie ten zapach co kiedyś....", "label": "neg", "score": 1}, {"text": "Beznadzieja - tabletki nie domywaja naczyń. Odradzam.", "label": "neg", "score": 1}, {"text": "Nie odkamienił, nie było widać różnicy.", "label": "neg", "score": 1}, {"text": "Daje jedna gwiazdkę za jeden prawidłowy płyn, który dostalam - z sześciu. Pozostałe to inne zapachy, których nie chcialam i nie są takie ładne jak biale piżmo.", "label": "neg", "score": 1}, {"text": "Jestem trochę zawiedziona. Pachnie jak się wącha z butelki.", "label": "neg", "score": 1}, {"text": "Płyny prawie nie pachną. Moim zdaniem są rozcieńczane! Szkoda kasy! Nie polecam!", "label": "neg", "score": 1}, {"text": "nie polecam", "label": "neg", "score": 1}, {"text": "Towar zgnieciony.", "label": "neg", "score": 1}, {"text": "niestety nawet małe plamki nie schodzą, nadaje się tylko do odświeżania", "label": "neg", "score": 1}, {"text": "Wg mnie nie są to dobre tabletki. Naczynia są matowe po nich i jakby niedomyte, w zmywarce po nich nieświeży zapach.", "label": "neg", "score": 1}, {"text": "Słaba jakość", "label": "neg", "score": 1}, {"text": "tabletki są bardzo dobre", "label": "neg", "score": 1}, {"text": "Nie polecam kupować, sprz edają uszkodzone kapsułki zapewne przeterminowane ponieważ nie chcą się rozpuszczac i praktycznie w całość zostają na naczyniach. I wymigują się od konsekwencji. Zwykle osz*ustwo. Kompletnie nie polecam!!!!!!", "label": "neg", "score": 1}, {"text": "Jakość masakryczna w stosunku do topowych marek . Kapsułki w foliach połamane , postrzępione itp. itd . Co najgorsze kapsułki nie obsługują krótkiego programu !!!!!!!! . Nie polecam . I więcej tego czegoś nie kupię .", "label": "neg", "score": 1}, {"text": "Popełniłam błąd kupując tabletki za te pieniądze. Nawet stosując cztery nie myje naczyń. Zdecydowanie odradzam.", "label": "neg", "score": 1}, {"text": "sama woda .Nie polecam tego kupować", "label": "neg", "score": 1}, {"text": "cena robi cuda, słabo dopiera", "label": "neg", "score": 1}, {"text": "Nie usunął całkowicie spalenizny i tłuszczu", "label": "neg", "score": 1}, {"text": "Niestety skusila mnie cena i w przwadze superopinie produktu. Do tej pory używałam innych, niem., droższych tabletek. Pożałowałam i mam... Efekt po tamtych był zawsze na 6,zarówno w wyglądzie zmywarki(błysk) jak i naczyń . Niestety są drogie. Fairy muszę włożyć 2 sztuki na program 60 min. I tak naczynia nie są idealne, brak połysku , na sztućcach zauważyłam biały nalot. No jest różnica naprawdę duża.", "label": "neg", "score": 1}, {"text": "Jakość taka jak cena _niska", "label": "neg", "score": 1}, {"text": "Beznadziejne. Nie rozpuszczają sie w zmywarce. Poprzednie quatum były ok te sa bardzo lipne", "label": "neg", "score": 1}, {"text": "Nie polecam produktu. Dostałam po nim łupieżu a głowa bardzo mnie swędziała podczas używania", "label": "neg", "score": 1}, {"text": "Bubel jakich mało. Ludzie, którzy piszą pozytywne komentarze chyba się z ch*ja pourywali. Ten \"proszek\" to rozdrobniona sól wymieszana z kamieniami i dodatkiem proszku. Objętościowo wygląda jak 3kg proszek z biedry. Aż strach prać, żeby się pralka od tych kamieni nie popsuła. Nie wiem jakim cudem, ale ładnie pachnie. Za to jedna gwiazdka.", "label": "neg", "score": 1}, {"text": "Niestety nie nadaje się do niczego. Jak miałbym opisać zapach, który wydziela - to jest to coś, czego chciałbyś się pozbyć, a nie dokładać do zmywarki", "label": "neg", "score": 1}, {"text": "Nie zauważyłem", "label": "neg", "score": 1}, {"text": "Żel przeterminowany", "label": "neg", "score": 1}, {"text": "Mi nie przyniosła żadnych efektów :(", "label": "neg", "score": 1}, {"text": "Nie podoba mi się ten zapach", "label": "neg", "score": 1}, {"text": "Kupiłam proszek bo dużo osób polecało .Proszek beznadziejny lipa. Szkoda kasy", "label": "neg", "score": 1}, {"text": "nie wiem skąd się biorą opinie o wysokiej jakości tego produktu...", "label": "neg", "score": 1}, {"text": "Produkt nie ma nic wspulnego z proszkiem do prania większość w tym czymś to piasek, nie opiera kompletnie, jest prawdopodobieństwo uszkodzenia pralki. NIE Polecam!!!.", "label": "neg", "score": 1}, {"text": "Niestety słaba jakość kapsułek. nie domywa naczyń i nie do końca rozpuszcza się kapsułka. Do tej pory używałem Finish Ultimate i bez porównania.", "label": "neg", "score": 1}, {"text": "proszek w komentarzach opisywany jako super pachnący tymczasem ja uwazam ze nawet nieleżal blisko pachnących proszków", "label": "neg", "score": 1}, {"text": "nowa chrzczona seria z napisem na korku", "label": "neg", "score": 1}, {"text": "słaby zapach, rzadszy niż ten kupiony w sklepie", "label": "neg", "score": 1}, {"text": "Tragedia!!!", "label": "neg", "score": 1}, {"text": "u mnie niestety się nie sprawdzimy. niebieski osad na naczyniach (resztki tabletki)", "label": "neg", "score": 1}, {"text": "Folia nie rozpuszcza sie", "label": "neg", "score": 1}, {"text": "Kapsułki czasem nie do końca się rozpuszczają zostawiają osad . Nie wiem czy to wina mojej zmywarki czy kapsułki ale używając akurat tej firmy wyskakuje mi powiadomienie dodaj nabłyszczacz", "label": "neg", "score": 1}, {"text": "Zmiękcza, więcej nie stwierdziłam po 2 butelkach.", "label": "neg", "score": 1}, {"text": "Najprawdopodobniej działa", "label": "neg", "score": 1}, {"text": "kostki nie domywają naczyń, pozostawiają osad. Straszne badziewie", "label": "neg", "score": 1}, {"text": "Słaby jakościowo słabo pachnie", "label": "neg", "score": 1}, {"text": "Nie jest to oryginalny zapach płynu, rozcieńczany i o zupełnie innym zapachu.", "label": "neg", "score": 1}, {"text": "jakość średnia", "label": "neg", "score": 1}, {"text": "otrzymała, produkt, inny", "label": "neg", "score": 1}, {"text": "beznadzieja. Tabletki są za duże i nie chcą same wypadać w zmywarki elektrolux", "label": "neg", "score": 1}, {"text": "Nierzetelny", "label": "neg", "score": 1}, {"text": "Prawie wcale nie wyczuwalny zapach", "label": "neg", "score": 1}, {"text": "Okropny zapach, nie ma w nim nic piżmowego", "label": "neg", "score": 1}, {"text": "Zamiast produktu z Niemiec zwykły produkt PL na rynek wschodniej Europy", "label": "neg", "score": 1}, {"text": "Nie widzę różnicy, bardzo intensywny zapach. pierwsze i ostatnie opakowanie. produkt przereklamowany.", "label": "neg", "score": 1}, {"text": "Jeszcze nie wiem jak działa ten produkt, ale przyszedł pęknięty, trochę to nieprzyjemne..", "label": "neg", "score": 1}, {"text": "Produkt dotarł z pustą butelką całe opakowanie mokre trudno ocenić", "label": "neg", "score": 1}, {"text": "niebieskie zacieki na plastikowych naczyniach, nie domywa", "label": "neg", "score": 1}, {"text": "Dziala jak zwykly plyn do naczyn", "label": "neg", "score": 1}, {"text": "Dotarł w zniszczonym opakowaniu. Cały się wylał. Co tu oceniać!", "label": "neg", "score": 1}, {"text": "okropnie wzmaga przetłuszczenie włosów, strasznie perfumowany... :(", "label": "neg", "score": 1}, {"text": "Po wcierce piecze mnie skóra głowy, a później występuje łupież.", "label": "neg", "score": 1}, {"text": "Wylana na asfalt pod paczkomatem", "label": "neg", "score": 1}, {"text": "zostawia biale smugi na naczyniach których nie da się zmyc, nie warto nawet za tą cenę", "label": "neg", "score": 1}, {"text": "Płyn nie radzi sobie z przypaleniami i zapieczonym tłuszczem. Na pewno nie nadaje się do samoczynnego usuwania tłuszczu. Nadaje się może do takiego tłuszczu \"z wczoraj\". Jakby tego było mało to pomimo zastosowania się do zaleceń producenta okazało się że po użyciu preparatu piekarnik zmatowiał! Nie było na nim emalii i upewniliśmy się że nie jest wykonany z materiałów do których nie jest zalecone stosowanie płynu a mimo tego tak się stało. Robiłam nim także garnki, przypaleń zeszło może 70% i to po konkretnym szorowaniu. Podsumowując preparat niezbyt pomógł a jeszcze zaszkodził.", "label": "neg", "score": 1}, {"text": "Czekam niecierpliwie na pierwsze efekty bo wg opinii którymi sie sugerowałam to powinnam spodziewać sie czegoś spektakularnego. A tu włosy jak leciały tak lecą.", "label": "neg", "score": 1}, {"text": "Bardzo słaby zapach", "label": "neg", "score": 1}, {"text": "Większość tabletek pokruszona, czuję się jak bym kupił odpad a nie produkt pełnowartościowy", "label": "neg", "score": 1}, {"text": "Żele przyjechały pęknięte(wylane w kartonie). Po ponad dwóch tygodniach brak jakiejkolwiek odpowiedzi i rekompensaty.", "label": "neg", "score": 1}, {"text": "słaby zapach", "label": "neg", "score": 1}, {"text": "Zapach bardzo intensywny, jednak nie podzielam zachwytu wielu klientek, ze zachwycajacy. Mnie drażni mimo że uzyłam tylko jednej nakretni na pralkę. Więcej nie kupię.", "label": "neg", "score": 1}, {"text": "dzisiaj otrzymałem nową serię z napisem na korku butelki. posiadałem opakowanie bez napisu i oczywiście sprawdziłem gęstość. butelka z napisem na korku oczywiście wodnista w porównaniu do starszej bez napisu. inne zapachy tak samo rozcieńczone.", "label": "neg", "score": 1}, {"text": "otrzymałam jedną butelkę 250ml (w opisie pisze 2x250ml). nikt mi nie odpisuje. nie polecam", "label": "neg", "score": 1}, {"text": "nie polecam, zupełnie inne produkty niż w sklepie stacjonarnym, słaby zapach.", "label": "neg", "score": 1}, {"text": "bardzo słabo myją , może są za to bardziej ekologiczne.", "label": "neg", "score": 1}, {"text": "Mało skuteczny dla 4 letniej pralki", "label": "neg", "score": 1}, {"text": "Nie domywa osadu po herbacie. Lepszy \"KRAFT\" z Biedronki. Nie polecam.", "label": "neg", "score": 1}, {"text": "Słaba jakosc", "label": "neg", "score": 1}, {"text": "Trudno się rozpuszcza", "label": "neg", "score": 1}, {"text": "Produkt do dzisiaj nie dotarł", "label": "neg", "score": 1}, {"text": "Prawie w ogole nie pachnie", "label": "neg", "score": 1}, {"text": "Płyny słabej jakości. Wodniste.Zapach zupełnie inny niż te które kupuje w drogerii. Pranie szorstkie. Nie polecam.", "label": "neg", "score": 1}, {"text": "bardzo swendzi głowa, nie polecam jak ktoś ma problem z łupieżem", "label": "neg", "score": 1}, {"text": "testowane na 3 zmywarkach w domu. Dramatycznie syfiasty produkt, zostawiający osad/syf na szklankach i sztućcach. Są niby umyte, ale zażółkłe. dramat brak. zostawia syf, nie domywa", "label": "neg", "score": 1}, {"text": "Okropny zapach, coś jakby na spirytusie. Efektów żadnych", "label": "neg", "score": 1}, {"text": "Moja zmywarka beko ,,nie współpracuje” z tymi tabletkami. Zawsze coś jest nie domyte i zostaje taki dziwny osad nawet na długich cyklach prania w porównaniu z innymi wychodzi słabiutko.", "label": "neg", "score": 1}, {"text": "No niestety, akurat w mojej zmywarce po tych tabletkach zostają zacieki. Dodatkowo chyba wchodzą w reakcję z metalem w wysokiej temperaturze, bo na metalowych naczyniach zaczęły się pojawiać przebarwienia we wszystkich kolorach tęczy. Nie da się tego domyć :/ Dodam, że wszystkie inne tabletki, które wcześniej stosowałem nie miały takich problemów.", "label": "neg", "score": 1}, {"text": "Niestety płyn pachnie bardziej mydłem, niskiej jakości. Jestem rozczarowana.", "label": "neg", "score": 1}, {"text": "otrzymałam produkt inny niż zamawiany.", "label": "neg", "score": 1}, {"text": "masakra! na pewno nie jest to prod oryginalny i nie jest to koncentrat. pachnie minimalnie, Coccolino z Biedry pachnie silniej i dłużej. Odradzam.", "label": "neg", "score": 1}, {"text": "Wcale nie działa, nawet za pierwszym razem.", "label": "neg", "score": 1}, {"text": "Nie widzę efektów. Bardzo wysusza włosy.", "label": "neg", "score": 1}, {"text": "U mnie tabletki nie rozpuszają się do końca nawet na najwyższym programie. Nie kupię ponownie", "label": "neg", "score": 1}, {"text": "kapsułki nie rozpuszczają się całkowicie, przyklejają się do dozownika i nie ma znaczenia długość programu bo próbowałam różnych . Wycieram też dozownik do sucha, a i tak zostały resztki kapsulki Jestem bardzo zawiedziona bo nie spełniają swoich funkcji.", "label": "neg", "score": 1}, {"text": "Użyłam 20 sztuk tabletek, niestety żadna się nie rozpuściła.", "label": "neg", "score": 1}, {"text": "Ja mam wrażenie że ten płyn nawet nigdy nie leżał na półce obok Lenoru. Zmiękcza standardowo ale zapachu to prawie nie czuć i jest jakiś inny tylko że w negatywnym znaczeniu, blado wypada. 100 razy lepszy ten z naszych sklepów.", "label": "neg", "score": 1}, {"text": "Płyny są rozwodnione, zdecydowanie nie polecam", "label": "neg", "score": 1}, {"text": "Niestety nie doczyscił grilla jak należy", "label": "neg", "score": 1}, {"text": "Wcierka ok, ale żel pod prysznic jest przeterminowany o 2 lata!!", "label": "neg", "score": 1}, {"text": "Niestety nie zauważylam działania tej odżywki na swoich włosach. Stosuję ją juz od miesiąca, codwa dni,zgodnie z instrukcją. Zaraz po zastosowaniu i umyciu włosów jakby mniejzostaje ich na szczetce, ale przy następnym przeczesaniu wychodzą jak wychodziły", "label": "neg", "score": 1}, {"text": "zastosowałam raz (jedno opakowanie), niestety nie pomogło usunąć nieprzyjemnego zapachu", "label": "neg", "score": 1}, {"text": "Brak jakiegokolwiek zapachu", "label": "neg", "score": 1}, {"text": "ladny zapach", "label": "neg", "score": 1}, {"text": "Słaba jakość prania, wymagane dodawanie innych proszków", "label": "neg", "score": 1}, {"text": "Słabo sobie radzą. Nigdy więcej Somata.", "label": "neg", "score": 1}, {"text": "Pierwszy raz widzę wcierkę którą trzeba spłukiwać", "label": "neg", "score": 1}, {"text": "Do piekarnika się nie sprawdził. Trzeba było szorować tak samo, jak każdym innym środkiem.", "label": "neg", "score": 1}, {"text": "tylko bęben został wyczyszczony nic więcej", "label": "neg", "score": 1}, {"text": "Nie polecam. Słaby zapach. Konstytencja w porównaniu do innych coccolino podejrzana... Nie jestem pewna czy to oryginalny produkt.", "label": "neg", "score": 1}, {"text": "Niestety u mnie pojawił się koszmarny lupiez.", "label": "neg", "score": 1}, {"text": "Kupiłam z ciekawości. Niestety być może jest skuteczna, ale nie zniosę tego smrodu po jej użyciu, który utrzymuje się przez kilka dni, okropny", "label": "neg", "score": 1}, {"text": "Nie dla mnie, nie mogłam dojśc do ładu ze skórą głowy po tej wcierce.", "label": "neg", "score": 1}, {"text": "Beznadziejny zapach, to raczej smród którego nie można znieść. Po pierwszym i jedynym praniu myślałem, że jestem w jakimś największym lumpexie, tak niesamowicie \"waliło\". Żona zrobiła tylko jedno pranie i reszta płynu poszła do kibla. Całe pranie trzeba było jeszcze raz wyprać i wypłukać w innym płynie. Można się \"zbełtać\" od tego zapachu. Szczerze, nikomu nie polecam, Chyba że ktoś lubi \"smród\" charakterystyczny dla sklepów z odzieżą na kilo... Można by go użyć na krety, wtedy jest murowane że się wyniosą...", "label": "neg", "score": 1}, {"text": "Kapsułki bardzo często pozostają nie dokońca rozpuszczone w dozowniku. Wygląda to tak jakby kapsułka się przyklejała do obudowy dozownika. Podobnego typu kapsułki (w miękiej folii, nie kostki) wykorzystywałem wcześniej i nie było takich problemów. Nie polecam.", "label": "neg", "score": 1}, {"text": "może coś przeczyścił/odkamienił ale trudno stwierdzić, niestety po zastosowaniu tego specyfiku zapach był gorszy niż wcześniej", "label": "neg", "score": 1}, {"text": "Zgodnie z instrukcją z neta najpierw na szmatkę wtarłem w uszczelkę oraz na szkło w drzwiach. Po 30 minutach nastawiłem na 90* na 2 godziny i jak osąd na uszczelce był tak i jest.", "label": "neg", "score": 1}, {"text": "stosuje od ponad miesiąca, zero efektów, a włosy wypadają jeszcze bardziej", "label": "neg", "score": 1}, {"text": "Pranie nie pachnie, jak wypłukane w zwykłej wodzie. Szkoda kasy.", "label": "neg", "score": 1}, {"text": "uczula", "label": "neg", "score": 1}, {"text": "Tabletki zawilgocone.", "label": "neg", "score": 1}, {"text": "kupiony od ToKoMo_pl rozcieńczony do granic, istna wodzianka", "label": "neg", "score": 1}, {"text": "Kapsułki nie rozpuszczają się, nie dobywają naczyń. Nie polecam. Dużo gorszą jakość niż Fairy", "label": "neg", "score": 1}, {"text": "produkt niezgodny z opisem,ani nie kremowy ani nie skoncentrowany,zapach ledwo wyczuwalny,trzeba wlać pół szklanki żeby go było czuć,po prostu wodnisty i rozcieńczony ile tylko się dało,miałem oryginał to tamten to przepaść,nie polecam nikomu tego gó..a", "label": "neg", "score": 1}, {"text": "Rozcienczone na maksa", "label": "neg", "score": 1}, {"text": "Słaby zapach po praniu.", "label": "neg", "score": 1}, {"text": "Zapach niemal natychmiast się ulatnia, nie pozostaje na ubraniach. Stosowanie zgodnie z instrukcją nie wnosi nic do pranej odzieży.", "label": "neg", "score": 1}, {"text": "Nie działa", "label": "neg", "score": 1}, {"text": "Hmm bede tutaj jedyna ale zaczely wypadac mi wlosy zamiast rosnac- nie wiem cxy to wcierka czy cos innego, plus taki ze wysusza skore i sie nie tluszcza wlosy", "label": "neg", "score": 1}, {"text": "Tabletki jedne z droższych, a są beznadziejne. w ogóle się nie rozpuszczają.", "label": "neg", "score": 1}, {"text": "Żona chciała bo taka jakaś faza na to jest, generalnie jej akurat włosy zaczęły po tym wychodzić garściami wręcz, wierzę, bo sam widzę", "label": "neg", "score": 1}, {"text": "Beznadziejna, nie rozpuszcza się.", "label": "neg", "score": 1}, {"text": "Produkt słaby, odbiega od oryginału. Tabletki się nie rozpuszczają i słabo myją.", "label": "neg", "score": 1}, {"text": "Nie wiem jak to nazwać ale czy to proszek?", "label": "neg", "score": 1}, {"text": "wg mnie ten akurat rodzaj nie jest najlepszy, dużo kapsułek pozostaje nierozpuszczonych mimo, że nastawiam prawie 2 godzinny intensywny program w zmywarce.", "label": "neg", "score": 1}, {"text": "słaby zapach", "label": "neg", "score": 1}, {"text": "Nie zauważyłam efektów", "label": "neg", "score": 1}, {"text": "Zapach obrzydliwy. Widać nie wszyscy go uwielbiają...", "label": "neg", "score": 1}, {"text": "Zrezygnowalismy z produktów Calgonit (obecnie Finish) kilka lat temu. Daliśmy szansę i niestety ta sama przypadłość- co 2 zmywanie w zasobniku pozostają nierozpuszczone resztki tabletki. Z Fairy Platinum takiego problemu nie ma", "label": "neg", "score": 1}, {"text": "jak dla mnie to nie działa", "label": "neg", "score": 1}, {"text": "Okropny zapach produkt na bazie alkoholu", "label": "neg", "score": 1}, {"text": "Na naczyniach pozostaje częściowo biały nalot, na programie Eco nie domywa garnków w przeciwieństwie do konkurencyjnych tabletek (Bosch Silence plus 2 45cm).", "label": "neg", "score": 1}, {"text": "Zwracajcie uwagę, czy płyn ma etykiete na 30 prań czy jak ten na 38. Ogromna różnica w konsystencji i jakości produktu. Zdecydowanie polecam kobcentraty na 30 prań, gęste, zapach utrzymuje się dużo dłużej. Drugi raz tego błędu nie popełnie. To jest wersja rozcieńczona. Załączam zdjęcia dla porównania butelek.", "label": "neg", "score": 1}, {"text": "zero poprawy", "label": "neg", "score": 1}, {"text": "w porównaniu z poprzednim takim samym płynem tylko na mniejsza ilość pran (30) jest bardzo słaby, rozcieńczony, pranie praktycznie wogole nie pachnie. lepiej jest doplacic i kupic w dobrym sklepie z niemiecka chemia. nie polecam", "label": "neg", "score": 1}, {"text": "Pierze przeciętnie. Bez rewelacji. Do prania ścierek więc może być. Ale do odzieży raczej nie polecam", "label": "neg", "score": 1}, {"text": "Od 2.5 miesiąca stosuję regularnie, czasem 3-4 a czasem 1 raz w tygodniu, Nie zauważyłam żadnego przyrostu nowych włosów, a już istniejące nie rosną szybciej, Tempo wypadania równie jest normalne.", "label": "neg", "score": 1}, {"text": "śmierdzi", "label": "neg", "score": 1}, {"text": "Zdecydowanie odradzam. Najgorsze tabletki jakie kupiłam.", "label": "neg", "score": 1}, {"text": "Tabletki/saszetki nie rozpuszczają się w zmywarce (i tylko te), wizualnie wyglądają fatalnie. Są pogniecione i robią wrażenie starych i wybrakowanych.... szkoda.", "label": "neg", "score": 1}, {"text": "Mamy nowego grila. Po pierwszym użyciu nie radzi sobie z wyczyszczeniem. Użyłam tak jak zaleca producent.", "label": "neg", "score": 1}, {"text": "Średnia wydajność jeśli chodzi o jakość mycia", "label": "neg", "score": 1}, {"text": "Nie polecam. Miałam nie domyte naczynia i białe smugi.", "label": "neg", "score": 1}, {"text": "Produkt słabej jakości. Nie rozpuszcza sie kostka, a naczynia są nieumyte.", "label": "neg", "score": 1}, {"text": "Uczulił córkę", "label": "neg", "score": 1}, {"text": "Produkt różni się od pakowanych w mniejszych butelkach litrowych - mniej intensywny zapach.", "label": "neg", "score": 1}, {"text": "Niestety nie myją jak konkurencja", "label": "neg", "score": 1}, {"text": "Nie zauważyłam żadnego efektu.", "label": "neg", "score": 1}, {"text": "Tabletki zdecydowanie o słabszej mocy od tych Ludwik Eco, przetestowane na wszystkich używanych przez nas programach zmywaki, resztki jedzenia i samych tabletek zostają na naczyniach. Dodatkowo każda tabletka jest pakowana w folię! Nie polecam.", "label": "neg", "score": 1}, {"text": "Na etykiecie produktu jest wyraźnie napisane, że płyn do płukania jest koncentratem. Tymczasem jest rozwodniony i niestety, jak na niemiecki produkt, bardzo słabo pachnie. Zapach prania ledwo wyczuwalny. Lenor z polskiego sklepu jest intensywniejszy. Jestem rozczarowana.", "label": "neg", "score": 1}, {"text": "Szału nie robią-zostawiają osad i niedomywaja przy pełnej zmywarce.", "label": "neg", "score": 1}, {"text": "proszek nie dopiera zwykłych zabrudzeń. nienkupie go ponownie. dodatkowo strasznie uczulił dziecko. musiałam dokonać natychmiastowej zmiany.", "label": "neg", "score": 1}, {"text": "Średnia jakość", "label": "neg", "score": 1}, {"text": "Te tabletki są tragiczne. Jakość adekwatna do ceny. Naczynia są niedomyte i używanie tych tabletek jest bez sensu bo potem trzeba ręcznie domywać naczynia. To nawet nie jest oszczędność - to marnotractwo czasu i pieniędzy. Porównuje je z kilkoma innymi.", "label": "neg", "score": 1}, {"text": "zdecydowanie nie mój zapach dla mnie za duszący i mdły", "label": "neg", "score": 1}, {"text": "Porażka. Niby koncentrat a konsystencja bardzo rzadka. Pranie nie pachnie nawet po dodaniu dużej dawki.", "label": "neg", "score": 1}, {"text": "myc myje dobrze, nawet za dobrze bo na wszystkich plastikowych i sylikonowych rzeczach zostawia nieznosny zapach i smak proszku i chemi. nie polecam, chyba ze komus to nie przeszkadza", "label": "neg", "score": 1}, {"text": "Pachnie ładnie, ale plamy słabo usuwa...", "label": "neg", "score": 1}, {"text": "Niestety różnica w praniu wydać na gorsze oczywiście", "label": "neg", "score": 1}, {"text": "wzmaga wypadanie włosów, niezbyt fajny zapach", "label": "neg", "score": 1}, {"text": "nie mają nic wspólnego z klasycznymi kapsułkami Quantum, prawie zawsze przyklejają się do drzwi zmywarki przez co naczynia pozostają brudne. z innymi kapsułkami nie miałem tego problemu. Już teraz wiem dlaczego są tańsze.. przyklejają się do przegrody na kapsułki, brudzą naczynia zamiast je myć", "label": "neg", "score": 1}, {"text": "niestety nie polecam... nie myje pralki! szczerze nie wiem co ten produkt robi... bo nawet pralka nie pachnie po użyciu wręcz śmierdzi mokrą szmatą... koszmar . zdjęcie- po umyciu pralki,", "label": "neg", "score": 1}, {"text": "Soda cytryna ocet i 90 stopni do pralki, ten produkt beznadziejny", "label": "neg", "score": 1}, {"text": "Naczynia i zmywarka smierdzi proszkiem. Za silna chemia.", "label": "neg", "score": 1}, {"text": "Zapachy słabi utrzymują się na praniu.", "label": "neg", "score": 1}, {"text": "Polecam", "label": "neg", "score": 1}, {"text": "Zła etykieta na butelce", "label": "neg", "score": 1}, {"text": "Płyn wygląda jak rozcieńczony. Konsystencja wody. \"Uprane\" ubrania nie pachną, a po wysuszeniu nawet można rzec, że śmierdzą. Odradzam zakup.", "label": "neg", "score": 1}, {"text": "Nie polecam . Szalu nie robi.", "label": "neg", "score": 1}, {"text": "Jeden dziurawy, drugi źle zakręcony Każdy ma taki sam zapach. W domu mam 2 zapachy z tych i są inne", "label": "neg", "score": 1}, {"text": "na 6 płynów 2 zostały wylane (uszkodzona zakrętka) Nie polecam", "label": "neg", "score": 1}, {"text": "Slaby proszek", "label": "neg", "score": 1}, {"text": "Brak zabezpieczenia produktów. Cała paczka zalana.", "label": "neg", "score": 1}, {"text": "Produkt słaby. Po przeprowadzeniu testu na dwóch rusztach które były czyszczone płynem do naczyń i clinex grill - nie widać różnicy.", "label": "neg", "score": 1}, {"text": "tabletki kupiłam skuszona opiniami, jednak nie są tak skuteczne jak piszą w opiniach. Mimo, iż zmywarka była nastawiana na szybko tabletki nie poradziły sobie z osadem z kawy czy herbaty.", "label": "neg", "score": 1}, {"text": "Nie otrzymałam produktu.", "label": "neg", "score": 1}, {"text": "Proszek smierdzi nie pachnie, do prania roboczych ciuchów może i się nadaje, a może i nie bo nawet piany w pralce nie widzę więc nie wiem czy dopiero cokolwiek", "label": "neg", "score": 1}, {"text": "Proszek w ogóle nie dopiera.", "label": "neg", "score": 1}, {"text": "Woda nie płyn do płukania", "label": "neg", "score": 1}, {"text": "Nie powoduje porostu włosów", "label": "neg", "score": 1}, {"text": "Etykieta tylko po niemiecku", "label": "neg", "score": 1}, {"text": "Nie rozpuszczają się podczas cyklu zmywania, nigdy wcześniej nie miałem z tym problemu przy użyciu tańszych kapsułek. Muszę je zalewać wodą, a na opakowaniu jest napisane, że niby tego chcą uniknąć.", "label": "neg", "score": 1}, {"text": "strasznie wysusza skórę głowy", "label": "neg", "score": 1}, {"text": "Duża ilość tabletek pokruszonych", "label": "neg", "score": 1}, {"text": "Zero działania", "label": "neg", "score": 1}, {"text": "płyn nie utrzymuje się długo na ubraniach", "label": "neg", "score": 1}, {"text": "opakowanie za słabe do transportu inpostem", "label": "neg", "score": 1}, {"text": "ogolnie to nic specjanego daleko mu do fairy czy fisnish", "label": "neg", "score": 1}, {"text": "Płyny byłyby OK, gdyby przyszły całe i nie uległy uszkodzeniu w czasie transportu.", "label": "neg", "score": 1}, {"text": "Nigdy więcej, pierwszy raz je kupiłem i pierwszy raz mam problemy z niedomywaniem naczyń. Beznadziejne. Zużyje do czyszczenia zmywarki (tylko dlatego że żal wyrzucić) bo do mycia naczyń się nie nadają.", "label": "neg", "score": 1}, {"text": "Poprzednio miałem podobny płyn, ale pranie pachniało ładniej i wyraźniej.", "label": "neg", "score": 1}, {"text": "Pachnie może 5 dni. Więcej nie kupię.", "label": "neg", "score": 1}, {"text": "Straszna lipa, w porównaniu do konkurencyjnych tebletek zostawiają osad, trzeba wyciągać z foli. Ostatni raz je kupiliśmy", "label": "neg", "score": 1}, {"text": "Produkt nie był oryginalny.", "label": "neg", "score": 1}, {"text": "Brzydki zapach, nie do końca rozpuszcza, wygląda jakby miał piach w sobie, zero lekkości", "label": "neg", "score": 1}, {"text": "Dla mnie okropny zapach!", "label": "neg", "score": 1}, {"text": "nie podoba mi się jakość", "label": "neg", "score": 1}, {"text": "jest mi nie potrzebny ponieważ anulowałam zakup", "label": "neg", "score": 1}, {"text": "Bardzo rozcieńczone... trzeba wlac dwa razy wiecej produktu zeby cokolwiek sie wypralo", "label": "neg", "score": 1}, {"text": "to nie płyn to woda", "label": "neg", "score": 1}, {"text": "Proszek na pewno nie jest niemiecki. Jest to podróba. Bardzo się zawiodłam bo nawet najmniejszych plam nie odpiera ani w 40' ani w 60 stopniach. Wyrzuciłam pieniądze w błoto. Nie polecam!", "label": "neg", "score": 1}, {"text": "Nie polecam , towar przyszedł uszkodzony - butelki pooklejane taśmą pakową której nie da się estetycznie odkleić", "label": "neg", "score": 1}, {"text": "Zapach jest brzydki i mocny.", "label": "neg", "score": 1}, {"text": "Kiepsko pachnie", "label": "neg", "score": 1}, {"text": "Dla mnie oosbiście zapach okropny.Jest jak woda , a spodziewałam sie, że nada się do olejowania włosów.Nie zadchęca do systematycznego używania.", "label": "neg", "score": 1}, {"text": "Średnie drugi raz nie kupie.", "label": "neg", "score": 1}, {"text": "Brakowało dwóch tabletek . Zamiast 60 ,,, było 58", "label": "neg", "score": 1}, {"text": "Nie nadaje się niestety do kręconych włosów wysusza i puszy.", "label": "neg", "score": 1}, {"text": "Uciążliwy sposób aplikowania, sprawił, że musiałem pozbyć się tego preparatu.", "label": "neg", "score": 1}, {"text": "czytając opinie oczekiwania wobec tego produktu miałam wysokie. Niestety ale u mnie wcierka się nie sprawdziła, po stosowaniu kilka razy w tygodniu przez jakieś 3 miesiące efektów brak, a wręcz przeciwnie jakby włosy wypadały bardziej ... Może akurat na mnie nie zadziałała trudno powiedzieć. Zapach faktycznie dość intensywny ale mi nie przeszkadzał, butelka powinna mieć jakiś atomizer bo się po prostu z niej wylewa , dlatego aplikowałam strzykawką. Czasem było czuć jakby mrowienie na skórze głowy. Ogólnie jak dla mnie duże rozczarowanie, niestety. Wracam do wcierki z bursztynu", "label": "neg", "score": 1}, {"text": "Wodnisty. Zapach dyskusyjny. Inne opakowanie niż w ofercie.", "label": "neg", "score": 1}, {"text": "większość tabletek w opakowaniu jest zniszczona lub wybrakowana", "label": "neg", "score": 1}, {"text": "BEZNADZIEJA, JAKAŚ PODRÓBA, PRZYSZŁY INNE KAPSUŁKI NIZ NA ZDJĘCIU. BIAŁY OSAD NA NACZYNIACH, ZOSTAJĄ RESZTKI W ZMYWARCE", "label": "neg", "score": 1}, {"text": "Marna jakość produktu, zapach niezbyt przyjemny, nie polecam", "label": "neg", "score": 1}, {"text": "Tragiczne , nie domywaja, nawet się dobrze nie rozpuszczaja", "label": "neg", "score": 1}, {"text": "Słabo, nie działa w przypadku starego tłuszczu", "label": "neg", "score": 1}, {"text": "Zawiera PEG", "label": "neg", "score": 1}, {"text": "Niestety produkt mi w żaden sposób nie pomógł. Ma też okropny zapach.", "label": "neg", "score": 1}, {"text": "Nie zauważyłem żadnej różnicy ani poprawy.", "label": "neg", "score": 1}, {"text": "Zła jakość tabletek.. Co tanie to drogie", "label": "neg", "score": 1}, {"text": "wyłącznie", "label": "neg", "score": 1}, {"text": "Proszek beznadziejny. Sama sól. Ubrań w ogóle nie da się nim doprać.", "label": "neg", "score": 1}, {"text": "nie smakuja mi, wole inne smaki", "label": "neg", "score": 1}, {"text": "Stosuje 4miesiące nie zauważyłam poprawy", "label": "neg", "score": 1}, {"text": "Okropny zapach, a sam płyn bez rewelacji, drugi raz nie kupię", "label": "neg", "score": 1}, {"text": "nie wiem skąd te zachwyty w komentarzach, płyn jest tragiczny, jak wlejesz tyle ile pokazuje mi miarka na pralce to piana z pralki wychodzi (inne płyny nie mają takiego problemu) a pranie i tak niedoprane, jak wleję tyle ile zaleca producent to w ogóle jak bym w samej wodzie wyprała, nic nie spiera. Ta zielona wersja (color) do tego ma nieprzyjemny zapach, ta niebieska (uniwersalny) dużo przyjemniejszy. Zmęczę te płyny ale drugi raz nie kupię na pewno :(", "label": "neg", "score": 1}, {"text": "Nie usuwają zabrudzeń z naczyń, tym bardziej osadu z herbaty.", "label": "neg", "score": 1}, {"text": "Po regularnym stosowaniu przez półtora miesiąca nie ma żadnego efektu pojawiania się nowych włosów. Sam zapach preparatu mało przyjemny, aczkolwiek do zniesienia. Włosy szybciej się przetłuszczają i po zetknięciu później włosów z innymi szamponami czy odżywkami przy myciu pojawia się jakaś dziwna reakcja zapachowa. Produkt przereklamowany.", "label": "neg", "score": 1}, {"text": "brak efektu", "label": "neg", "score": 1}, {"text": "słaba jakość, intensywny zapach, pozostaje osad na naczyniach", "label": "neg", "score": 1}, {"text": "Nie wiem czy działa ale tak wali, że prawie się zhaftałem. Z tego względu nie polecam.", "label": "neg", "score": 1}, {"text": "cena z 59.99 na 89.99 w dobie pandemii", "label": "neg", "score": 1}, {"text": "po tym zaczęły mi wypadać włosy", "label": "neg", "score": 1}, {"text": "Raz na kilka myć zdarza się, żeby wszystkie naczynia były domyte. Niestety przy zakupie pomyliłem \"Finish\" z \"Fairy\" i to się na mnie zemściło.", "label": "neg", "score": 1}, {"text": "Nie polecam. Brud wcale nie schodzi", "label": "neg", "score": 1}, {"text": "Zmywają, ale tylko jeśli tabletka cała się rozpuści. Niestety co kilka myć zdarza się że tabletka pozostaje nierozpuszczona (mycie w 70st., 2h 30m). Nie mieliśmy takiego problemu z konkurencyjnymi tabletkami. Chciałem wesprzeć polskiego producenta, ale niestety będę musiał zrezygnować z kupna tych tabletek. Podobny problem jest u rodziców w innej zmywarce.", "label": "neg", "score": 1}, {"text": "Zgodny z opisem natomiast dostarczenie paczki dramat. Całe wieczko pęknięte", "label": "neg", "score": 1}, {"text": "Niestety środek nie pomógł ale też nie zaszkodził. Stosowałam na dno piekarnika i na podstawkę do piekarnika. Środek delikatnie rozpuścił tłuszcz tak jak rozbią to zwykle płyny dostępne w sklepach stacjonarnie. Także cała spelenizna pozostała. Pozostało mi zatem ściągnąć spaleniznę i pozostały tłuszcz tyłem noża tak aby nie uszkodzić piekarnika czy podstawki.", "label": "neg", "score": 1}, {"text": "Słaby do grilla się nie nadaje", "label": "neg", "score": 1}, {"text": "Żele same w sobie chyba ok. Dość gęste - jeśli chodzi o jakoś prania to jeszcze nie sprawdziłam.", "label": "neg", "score": 1}, {"text": "chciałam spróbować czegoś innego i nie potrzebnie. Do tej pory tabletki super wyskakiwały z komory.a te zalegają w komorze.do 3razy sztuka.za każdym razem to samo.mamb24 0 sztuk.ech....", "label": "neg", "score": 1}, {"text": "Niestety kapsułki są bardzo słabe. Nie domywają naczyń nawet na bardzo długim programie. Wielkie rozczarowanie !", "label": "neg", "score": 1}, {"text": "Nie jest to koncentrat. Tylko płyn z wodą..... Nie polecam.", "label": "neg", "score": 1}, {"text": "all egro dba tylko o siebie mon polista który siłą dyktuje warunki lepiej kupić drożej ale u u czciwego sp rzedawcy", "label": "neg", "score": 1}, {"text": "Nie polecam! Produkt przyszedł otwarty, przez to rozlał się w paczce!", "label": "neg", "score": 1}, {"text": "płyny nie pachną ,jedynie zółty i niebieski trochę się utrzymuje. jakdla mnie porażka", "label": "neg", "score": 1}, {"text": "wcale nie pachną ubrania", "label": "neg", "score": 1}, {"text": "Niestety produkt słabej jakości.", "label": "neg", "score": 1}, {"text": "Nie domywa. Wolę jednak próbki Finish dołączone do zestawu.", "label": "neg", "score": 1}, {"text": "TO JEST JAKAŚ TRAGEDIA, poszłam za tłumem poczytałam opinie miałam nadzieję że będzie w miarę. Jest okropnie, nic ale to absolutnie nic nie jest domyte a mam jeszcze kilka swoich starych kapsułek i jest od razu różnica. nie polecam", "label": "neg", "score": 1}, {"text": "nie polecam.", "label": "neg", "score": 1}, {"text": "Średnie więcej nie kupię osad zostaje na wszystkim na talerzach i na zmywarce nie rozpuszczają się dobrze , trzeba myc cała zmywarkę raz w tygodniu przy kapsułkach żelowych tego nie miałam zmywarka pachniała itd a tu jak by piasek był Nie polecam", "label": "neg", "score": 1}, {"text": "szału nie ma", "label": "neg", "score": 1}, {"text": "Brak zapachu", "label": "neg", "score": 1}, {"text": "produkt przeterminowany", "label": "neg", "score": 1}, {"text": "bez rewelacji", "label": "neg", "score": 1}, {"text": "rozcieńczony, wodnisty, ledwo wyczuwalny zapach", "label": "neg", "score": 1}, {"text": "Kupiłam zachęcona komentarzami ! Nic specjalnego . Bez zapachu . Ja nie polecam", "label": "neg", "score": 1}, {"text": "Nie domywa i zostawia brzydkie slady", "label": "neg", "score": 1}, {"text": "Szampon nie zabezpieczony", "label": "neg", "score": 1}, {"text": "Słaba jakość nie polecam", "label": "neg", "score": 1}, {"text": "Zapach krótkotrwały. Mialam już taki i pachniał dlugo, a ten po praniuprawie wcale. Nie kupię więcej.", "label": "neg", "score": 1}, {"text": "mam porownanie bo kupilam 1 butelke w sklepie ten kupiony z internetu jest rozcienczony bardzo slaby zapach prawie nie wyczuwalny.Natomiast ze sklepu zapach unosi sie w powietrzu NIE POLECAM", "label": "neg", "score": 1}, {"text": "Wg mnie nie działa jeśli chodzi o zapobieganie wypadaniu włosów", "label": "neg", "score": 1}, {"text": "Ku przestrodze pieniądze wywalone w błoto i nie jest to wina zmywarki (Bosh) tylko tabletek. Dotychczas używałem różnych tabletek i każde myły dobrze, a tutaj chciałem zaoszczędzić i się nie udało. Jak to mówią chytry dwa razy traci.", "label": "neg", "score": 1}, {"text": "Beznadziejny bez zapachu", "label": "neg", "score": 1}, {"text": "pieni się i maże. Są lepsze środki", "label": "neg", "score": 1}, {"text": "wszystkie tabletki pokruszone. duże opakowanie", "label": "neg", "score": 1}, {"text": "W mojej pralce nie zmienilo sie prawie nic", "label": "neg", "score": 1}, {"text": "Niestety płyny wydają się być rozcieńczone, skuszona cena kupiłam na zapas, lecz pranie nie pachnie.", "label": "neg", "score": 1}, {"text": "Jest bardzo rozcieńczony, często trzeba dolewać, nie polecam", "label": "neg", "score": 1}, {"text": "Żadnej poprawy ponad 4miesiace stosowania .Do bani.", "label": "neg", "score": 1}, {"text": "beznadziejne dozowanie na głowę , leje sie", "label": "neg", "score": 1}, {"text": "totalna porażka szkło niedomyte ,smugi i zacieki na naczyniach ,nie polecam", "label": "neg", "score": 1}, {"text": "szału nie ma, po opiniach spodziewałam się bardziej intensywnego zapachu, jakby rozcieńczony", "label": "neg", "score": 1}, {"text": "Kapsułki były uszkodzone i kilka sztuk rozlało się w opakowaniu", "label": "neg", "score": 1}, {"text": "Tabletki pokruszone", "label": "neg", "score": 1}, {"text": "Zapach mdly i duszacy. Nie mogę używać.", "label": "neg", "score": 1}, {"text": "Tylko do ubrań roboczych.", "label": "neg", "score": 1}, {"text": "Zapach koszmarny i bardzo ulotny.", "label": "neg", "score": 1}, {"text": "Ładnie pachnie, ale nie widziałem kamienia z odpływu w przeciwieństwie do innego produktu kiedyś zastosowanego. Może nie nagromadził się przez 4 lata. Nie wiem. Daję więc 2 gwiazdki, bo sądzę, że powinien kamień już być.", "label": "neg", "score": 1}, {"text": "Słaby zapach rzadka konsystencja. Ten płyn nie jest koncentratem.", "label": "neg", "score": 1}, {"text": "Zapach", "label": "neg", "score": 1}, {"text": "trudno ocenić, gdy celowo co innego jest wysłane", "label": "neg", "score": 1}, {"text": "Niestety ale słaby zapach. Pomimo wlewania więcej.", "label": "neg", "score": 1}, {"text": "tragedia nie rozpuszczają się , zastanawiam sie czy to oryginał", "label": "neg", "score": 1}, {"text": "W porównaniu do Ludwika są znacznie gorsze.", "label": "neg", "score": 1}, {"text": "Żona powiedziała że jest to przelany płyn Lenor", "label": "neg", "score": 1}, {"text": "Płyn przyjechal rozlany w opakowaniu", "label": "neg", "score": 1}, {"text": "Nie widzę żadnego efektu po użyciu tego płynu zgodnie z instrukcją na etykiecie.", "label": "neg", "score": 1}, {"text": "Dziadostwo rozpuszcza się do połowy", "label": "neg", "score": 1}, {"text": "Nie działa ruszto grilla dalej brudne i tłuste jakbym olejem pryskał, nie polecam badziew szkoda kasy.", "label": "neg", "score": 1}, {"text": "Masakra nie proszek. CHciałem zaoszczędzić to mam. W opakowaniu jest 10kg ale objętościowo odpowiada opakowaniu 5-6 kg wiodących producentów. Proszek jest jakby wilgotny więc przez to dużo cięższy. Dodatkowo jak się taki proszek przesieje przez sitko to zostają takie duże kryształy, jakby sól gruboziarnista do zmywarki. Nigdy czegoś takiego nie widziałem wcześniej. Zapach to rzecz gustu, ale zawsze po praniu w całym mieszkaniu unosił się przyjemny zapach, a po praniu tym proszkiem nic takiego nie ma. Jakoś nawet płyn do płukania nie pomaga. Po praniu na ubraniach ciemnych zostawia taki szarawy osad. Nadruki na koszulkach wyblakły. Nigdy więcej oszczędzania na proszku, wracam do wiodących marek.", "label": "neg", "score": 1}, {"text": "Najgorsze tabletki do zmywarki jakie kiedykolwiek miałam, naczynia niedomyte i z białym nalotem, który trudno usunąć nawet myjąc ręcznie. Katastrofa. zostawia okropny biały nalot, niedomywa naczyń", "label": "neg", "score": 1}, {"text": "Nie wiem o co chodzi, ale kiedyś uwielbiałam tę odżywkę, a teraz po używaniu jej włosy lecą mi na potęgę, aż korek mi się zatykał. Może zmienili skład.. Po odstawieniu i przerzuceniu na sattve problem z wypadaniem ustał i wreszcie pojawiają mi się baby hair. Będę musiała komuś oddać...", "label": "neg", "score": 1}, {"text": "Słabo myją. Nie polecam.", "label": "neg", "score": 1}, {"text": "NIE POLECAM", "label": "neg", "score": 1}, {"text": "Po 1,5 miesiąca stosowania nie widzę efektu", "label": "neg", "score": 1}, {"text": "zapach ładny ale uleciał po kilku dniach", "label": "neg", "score": 1}, {"text": "Być może działa na wypadające włosy ale tego nie sprawdzę. Po wcieraniu pozostaje nieładny zapach (subiektywnie) a włosy sa jakby nieumyte, tłuste", "label": "neg", "score": 1}, {"text": "Nie mam pojęcia czym się zachwycają entuzjaści tego płynu? Zajeżdża mydlinami, rodem z PRL-u. Nigdy więcej...", "label": "neg", "score": 1}, {"text": "śmierdzi i włosy po tym lecą garściami", "label": "neg", "score": 1}, {"text": "Zapach okropny w całym mieszkaniu.", "label": "neg", "score": 1}, {"text": "Dziadostwo. Nie domywa", "label": "neg", "score": 1}, {"text": "Po tych wszystkich zachwytach otoczenia nad płynami Tesori, po przeczytaniu peanów uwielbienia dla tej marki pod opisami produktu, zdecydowałam się w końcu na zakup Białego Piżma i Bizancjum oczekując ekstazy doznań zapachowych w kontakcie z ubraniami wypranymi w tym płynie. A jaka okazała się rzeczywistość? Płyn, owszem, pachnie, nawet ładnie, ale tylko przez jakiś czas po wyciągnięciu prania z pralki. Gdy ubrania całkowicie wyschnęły, po zapachu pozostało już tylko wspomnienie. Nie rozumiem skąd się wzięły te wszystkie zachwycone opinie - może dostałam jakiś wybrakowany/nieoryginalny produkt? Dla mnie Tesori jest mniej warte niż popularne płyny na L dostępne w każdym supermarkecie. Wielkie rozczarowanie.", "label": "neg", "score": 1}, {"text": "nie rozpuszcza się w niskich temeraturach.", "label": "neg", "score": 1}, {"text": "Nie domywa, pozostawia tłusty nalot.", "label": "neg", "score": 1}, {"text": "No średnio. Zdarzyło się, że kapsułki się do końca nie rozpuściły albo przywarły do ścianki komory. Nigdy mi się to nie zdarzyło z najtańszymi kapsułkami Finish, a efekt mycia jest identyczny w obu przypadkach.", "label": "neg", "score": 1}, {"text": "Kapsułki są lekko za duże, trzeba upchać w kieszonce zmywarki. Rewelacji w umytych naczyniach też nie ma.", "label": "neg", "score": 1}, {"text": "Pranie prawie wgl nie pachnie, bardzo rzadki", "label": "neg", "score": 1}, {"text": "Mocno wysusza skórę głowy", "label": "neg", "score": 1}, {"text": "Towar nie zgodny z zamówieniem", "label": "neg", "score": 1}, {"text": "Nie działa. Zmywarki używam kilka lat i jeszcze nie zdarzyło się żeby naczynia były niedomyte albo wręcz nieumyte. A teraz tak jest. Nie polecam tego produktu.", "label": "neg", "score": 1}, {"text": "Kupiłam na podstawie pozytywnych opini. Niestety opinie są chyba podstawione. Tabletki nie domywają naczyn, zostawiaja resztki tabletki na nich, na sztuccach pojawiaja sie brązowe plamy niczym rdza, zacieki bylyby najmniejszym problemem. Zmuszona bylam kupic inne tabletki. Przestrzegam przed zakupem, niestety bardzo sie rozczarowalam.", "label": "neg", "score": 1}, {"text": "Rozcieńczony na maxa", "label": "neg", "score": 1}, {"text": "Nie działa", "label": "neg", "score": 1}, {"text": "Zapach za mocny mdły , jak do toalety", "label": "neg", "score": 1}, {"text": "Moim zdaniem podróbka. Inaczej pachnie, krócej się utrzymuje na ubraniach a ubrania mają inny zapach. Folia na opakowaniu wydrukowana z drukarki o gorszej jakości-niewyraźne napisy. Albo zmienili recepturę, opakowanie albo to podróbka", "label": "neg", "score": 1}, {"text": "Proszek produkowany w Polsce, więc nie niemiecki. Zapach intensywny, w pierwszej chwili wydaje się ładny. Może i się czepiam, za taką cenę, cóż można oczekiwać? Oczekiwałam tylko tego, że przynajmniej będzie dopierał ubrania, zawiodłam się.. cena", "label": "neg", "score": 1}, {"text": "Nie dopiera. Nie pachnie. Nie spełnia moich oczekiwań.", "label": "neg", "score": 1}, {"text": "słaba jakość", "label": "neg", "score": 1}, {"text": "Nie kupiłam.", "label": "neg", "score": 1}, {"text": "Nie domywają osadu po herbacie na kubkach.", "label": "neg", "score": 1}, {"text": "W mojej zmywarce raz umyje dobrze, a raz źle. Tabletka pozostawia ślady na naczyniach z nierdzewki. Czasami i na szklankach zostaje biały pył. Mam zmywarkę siemens i myje w 70stopniach", "label": "neg", "score": 1}, {"text": "Nie mogę ocenić jakość, ponieważ nie mogę tego używać z uwagi na przeokropny zapach.", "label": "neg", "score": 1}, {"text": "Plusem jest jedynie cena. Nie domywa naczyń...", "label": "neg", "score": 1}, {"text": "Potwierdzam słabą jakoś mycia", "label": "neg", "score": 1}, {"text": "NIE POLECAM!!!!", "label": "neg", "score": 1}, {"text": "jedna z butelek się wylała w paczce", "label": "neg", "score": 1}, {"text": "Nie widać za mocno", "label": "neg", "score": 1}, {"text": "przeczytałem opinie o tym produkcie i postanowiłem spróbować. już po pierwszym myciu stwierdziłem, że to LIPA. opinie mało rzetelne chyba tylko po to aby podbić sprzedaż. Nie polecam (LUDWIK) tabletki się nie rozpuszczają a sztuce i naczynia wymagają ponownego mycia. Nie miałem tego problemu używając nieco droższych tabletek innej firmy. Generalnie jeżeli szukacie oszczędności to ten produkt jej wam nie da.", "label": "neg", "score": 1}, {"text": "Nie pachnie nawet w połowie tak jak Lenor sklepowy. Niestety wygląda na rozcieńczony. Nie polecam.", "label": "neg", "score": 1}, {"text": "Nie polecam.. włosy wypadają po nim jeszcze bardziej.", "label": "neg", "score": 1}, {"text": "Skuszona ceną kupiłam! Dziwię się komentarzom które tutaj się znajdują że super rewelacyjny produkt? Najgorsze jest w tym wszystkim to, że tabletki a w zasadzie ich drobne elementy pozostają na naczyniachW efekcie końcowym niebieskie, zielone plamy na talerzach, które trzeba drugi raz myć. Szkoda pieniędzy. Próbowałam wrzucać po dwie tabletki problem jednak leży w tym że pozostają zielone pozostałości tabletek na naczyniach . Nie polecam", "label": "neg", "score": 1}, {"text": "Nie dają rady. Zostają zacieki np. po herbacie itd. itp.", "label": "neg", "score": 1}, {"text": "Porażka, tabletki nie rozpuszczaja sie podczas mycia, zdecydowanie nie polecam!", "label": "neg", "score": 1}, {"text": "spodziewałem się lepszej jakości ,a działają jak clasic", "label": "neg", "score": 1}, {"text": "Ładny zapach ale te płyny są chyba rozrzedzone. Mam na miejscu hurtownie w której kupiłam ten sam płyn drożej ale zapach po dodaniu niewielkiej ilości był mocno wyczuwalny i rozchodził się po całym domu. Te zakupione tutaj niestety nie pachną tak intensywnie a wręcz tego zapachu praktycznie nie czuć, więc coś z tymi płynami jest nie tak.", "label": "neg", "score": 1}, {"text": "Paczka przyszła w złym stanie.cala tłusta.", "label": "neg", "score": 1}, {"text": "upakowane bardzo źle!!!!!", "label": "neg", "score": 1}, {"text": "Rzadki", "label": "neg", "score": 1}, {"text": "Żrący", "label": "neg", "score": 1}, {"text": "Niestety nie spełniła zadanie, a wręcz nasiliło się wypadanie, po zaprzestaniu wróciło do stanu z przed stosowania. Nawet dziwne, bo niby skład bez kruczków. Miał duże nadzieje, czytając opinie, ale u mnie się nie sprawdziło. Niepotrzebnie kupiłam od razu 2.", "label": "neg", "score": 1}, {"text": "Zwykła Dosia jest dużo lepsza od tego proszku. Nie dopiera tłusych plam i w ogóle pranie jest do poprawki.Lepiej dopłacić i kupić lepszy", "label": "neg", "score": 1}, {"text": "Proszek słabo pierze robi się strasznie wilgotny", "label": "neg", "score": 1}, {"text": "Nie kupujcie jeżeli nie chcecie zniszczyć swojego szkła. Tabletki zostawiają biały osad bardzo trudny do zmycia. Pomimo użycia bardzo dobrej soli i nabłyszczacza. Pomimo zmienienia ustawienia twardości wody. Osad był. Zostało \"szorowanie\" ręczne w occie. Po zmianie na markowe podstawowe tabletki wszystko wróciło do normy.", "label": "neg", "score": 1}, {"text": "strata kasy, niby są zdjęcia, że to super działa jednak u mnie nie działa... 0/10", "label": "neg", "score": 1}, {"text": "Niestety ale Fairy/Dreft Platinium są duuuużo lepsze. Te tabletki mocno nie domywają naczyń.", "label": "neg", "score": 1}, {"text": "Żadne to eko! Zwykle, konwencjonalne tabletki. Bardzo mocne i żrąca.", "label": "neg", "score": 1}, {"text": "poniżej 1 gwiazdki. Tabletki nie myją. Naczynia wychodzą brudne ze zmywarki", "label": "neg", "score": 1}, {"text": "agresywnie śmierdzi miętą zamiast pachnieć, gryzie w oczy gdy otwieram gorącą zmywarkę", "label": "neg", "score": 1}, {"text": "Nie polecam.", "label": "neg", "score": 1}, {"text": "Niestety po trzecim użyciu wcierki skóra głowy przesuszona, a z głowy się sypie. Mi nie odpowiada.", "label": "neg", "score": 1}, {"text": "Nie działa, nie zauważyłam nowych włosków, nawet więcej zaczęło wypadać.", "label": "neg", "score": 1}, {"text": "Preparat ten jest silnie perfumowany, wcale nie czuję ziół tylko duszący, sztuczny zapach. Wątpię, żeby coś tak okropnie pachnącego miało pozytywnie działać na skórę głowy.", "label": "neg", "score": 1}, {"text": "smród. nie działa", "label": "neg", "score": 1}, {"text": "Nabyłam ponieważ użytkowałem te perfumy już szybciej. Pachnie ładnie, ale prawdę mówiąc mam niezwykle poważne wątpliwości odnośnie jakości. Zapach tkanin jest dużo mniej intensywny niż po upraniu rzeczy w płynie zakupionym z pewnego dla mnie źródła. Jest też zwyczajnie mniej gęsty. Dysponuję filmem, na którym wyraźnie widać różnice podczas nalewania. Zdjęcia zdecydowanie tego tak nie oddają, ale w mojej opinii widać różnice w klarowności i ,,oblepieniu” ścianek szklanki.", "label": "neg", "score": 1}, {"text": "Na zdjęciu inny płyn i otrzymałam płyn lovela baby zapachowy", "label": "neg", "score": 1}, {"text": "Coccolino zapach nie powala, czy kupię ponownie?....nie", "label": "neg", "score": 1}, {"text": "Nawet za tak niska cenę nie warto, zero zapachu (tylko przy otwarciu przez parę dni potem ze szczelnego pojemnika zapach znikł) a i ubrania nie pachną po wypraniu. Wsypać i tylko mieć ta świadomość że się użyło proszku nic innego.", "label": "neg", "score": 1}, {"text": "farbują na różowo wszystko co plastikowe", "label": "neg", "score": 1}, {"text": "Tabletki nie rozpuszczają się w całości podczas zmywani", "label": "neg", "score": 1}, {"text": "Nie widzę żadnej różnicy. Stosuję ok 2 miesiecy.", "label": "neg", "score": 1}, {"text": "Podrobka", "label": "neg", "score": 1}, {"text": "Produkt jest rozcieńczony - oryginał ma gęstszą konsystencję, zapach utrzymuje się zaledwie max 3 dni", "label": "neg", "score": 1}, {"text": "Na praniu prawie nie czuć zapachu, Chyba więcej nie kupię", "label": "neg", "score": 1}, {"text": "Polecam", "label": "neg", "score": 1}, {"text": "W ogóle nie dopiera ubrań", "label": "neg", "score": 1}, {"text": "Nie otrzymałam produktu ponieważ został uszkodzony w transporcie...", "label": "neg", "score": 1}, {"text": "Woda, nie płyn", "label": "neg", "score": 1}, {"text": "Tabletki są fatalne.. mimo używania soli do zmywarki i nabłyszczacza szklanki są matowe, a naczynia niedomyte. Z porównaniem do zagranicznych marek wypadają naprawdę blado. Dałam się nabrać na dobre opinie i komentarze, a w rezultacie tabletki są do bani. Zacieki, biały osad, słabo radzą sobie z tłuszczem.. zdecydowanie jestem na nie.", "label": "neg", "score": 1}, {"text": "Zmywa ale.... Pistolet leje się po produkcie", "label": "neg", "score": 1}, {"text": "Brak efektów", "label": "neg", "score": 1}, {"text": "Nie dopiera ubrań.", "label": "neg", "score": 1}, {"text": "Zakupu dokonałem po ocenach produktu. Niestety zawiodłem się. Opis nie jest adekwatny. Nie domyślają jak droższe produkty, pozostawiają smugi", "label": "neg", "score": 1}, {"text": "niestety znowu się zawiodłam już kiedyś je kupiłam i uznałam że ogólnie dramat ale teraz ma takie super opinie no i cena że skupiłam się kolejny raz myślę sobie może jednak coś zmienione ale nie tragedia nie domywają nie rozpuszczają się jestem załamana i jak to mówią chytry dwa razy traci 50 zł w błoto poszło tragedia nie polecam", "label": "neg", "score": 1}, {"text": "Słabo skuteczny", "label": "neg", "score": 1}, {"text": "nie działa zgodnie z opisem", "label": "neg", "score": 1}, {"text": "Proszek nie ma żadnego zapachu i w ogóle się nie pieni. Pozostawia brudne ubrania.", "label": "neg", "score": 1}, {"text": "Beznadziejny , okropnie pachnie", "label": "neg", "score": 1}, {"text": "niska cena", "label": "neg", "score": 1}, {"text": "poprzednie opakowania miały ładny, delikatny zapach i ciuszki były mięciutkie. Niestety teraz ciuszki nie pachną i są strasznie szorstkie", "label": "neg", "score": 1}, {"text": "Słaby, nie dał rady w doczyszczeniu patelni", "label": "neg", "score": 1}, {"text": "pierwsze trzy cykle intensywnie pachnie a potem do wyrzucenia", "label": "neg", "score": 1}, {"text": "Szału nie ma, płyn raczej nie radzi sobie zabrudzeniem na kartce od grilla. Nie domywa jej a po myciu i tak kratka pozostaje tłusta.", "label": "neg", "score": 1}, {"text": "Myje dobrze", "label": "neg", "score": 1}, {"text": "nie otrzymałam tego płynu", "label": "neg", "score": 1}, {"text": "Słaby", "label": "neg", "score": 1}, {"text": "Tabletki były zachwalane, a u mnie porażka. nie domyte naczynia muszę poprawić.", "label": "neg", "score": 1}, {"text": "Tabletki Somat Nie domywają naczyń.Nie rozpuszczaja się calkowicie. Próbowalam w 3 różnych programach i za każdym razem wyciągałam brudne naczynia. Zaznaczam,że zmywarka jest nowa i sprawna.Sól też dosypana.", "label": "neg", "score": 1}, {"text": "Myją umiarkowanie", "label": "neg", "score": 1}, {"text": "Kompletne rozczarowanie. Połowa zmywarki ponownie do mycia. Fairy, po który nie spodziewałem się za wiele i nie miałem najlepszej opinii radzi sobie znacznie lepiej.", "label": "neg", "score": 1}, {"text": "ROSYJSKA - NIE KUPOWAĆ Jedna gwiazdka za to ze rosyjska, nie kupujcie mocno pachnie chrzanem, i kiepska jest aplikacja z tego opakowania, dlatego przelewam do innego z pipetka. Ogólnie ok, wydajna, tania", "label": "neg", "score": 1}, {"text": "Płyn w atrakcyjnej cenie, ale niestety jest 2 miesiące po terminie. Nie było o tym informacji.", "label": "neg", "score": 1}, {"text": "nie zauważyłem różnicy po czyszczeniu", "label": "neg", "score": 1}, {"text": "Nie polecam. Naczynia niedomyte, tabletki nie rozpuszczają się całkowicie, woreczki przy wyjmowaniu się rozrywają. Może trafiłem podróbę, ale najtańsze z marketu lepiej mają", "label": "neg", "score": 1}, {"text": "Dlugi czas oczekiwania a produkt dobry", "label": "neg", "score": 1}, {"text": "Dno", "label": "neg", "score": 1}, {"text": "inne konkurencji myją lepiej, nie kupię 2 raz. aha, kulka ze środka wypada.", "label": "neg", "score": 1}, {"text": "Jak dla mnie to dawniej była lepsza jakość,niedomywaja", "label": "neg", "score": 1}, {"text": "Brak uszkodzeń powłoki piekarnika", "label": "neg", "score": 1}, {"text": "Kapsułki słabej jakości, folia rozpuszcza się już po próbie wyjęcia kapsułki wilgotną ręką. Lekkie zalanie spowodowało, że z zawartości torby zrobiła się jedna wielka sklejona masa. Nie polecam, lepsze są kapsułki zawinięte w folię. W przypadku jednego opakowania wyrzucone pieniądze.", "label": "neg", "score": 1}, {"text": "Nie polecam. Trochę kamienia odeszło po skrobaniu, ale efekt mizerny.", "label": "neg", "score": 1}, {"text": "duże opakowanie", "label": "neg", "score": 1}, {"text": "niestety cena równa jakości trudno miećpretensje ale efekt praniasłabynawet przy wiekszym dozowaniu", "label": "neg", "score": 1}, {"text": "Słaba jakość", "label": "neg", "score": 1}, {"text": "Proszek tragedia. Brzydko pachnie i nie spelnia sie dobrze jako srodek pioracy.", "label": "neg", "score": 1}, {"text": "W zestawie mialo byc 6 roznych plynow (kazdy inny) przyszlo w zestawieniu 2x orchidea 2x emerald i dwa pojedyncze. Nie polecam.", "label": "neg", "score": 1}, {"text": "przeciętnie pierze, brak zapachu", "label": "neg", "score": 1}, {"text": "Jeśli chodzi o \"Clinex Grill, piekarnik Silne przypalenia\" to niestety ten preparat nie usuwa przypaleń. Po nałożeniu tego preparatu na patelnie nie ma żadnego efektu....Zawiodłam się , szkoda pieniędzy...", "label": "neg", "score": 1}, {"text": "Już po tygodniu zapach zanika ale czego wymagać za taką cenę.", "label": "neg", "score": 1}, {"text": "Nieprzyjemny zapach, brak skuteczności", "label": "neg", "score": 1}, {"text": "nie dzioła. jak capiło z pralki tak dali capi.", "label": "neg", "score": 1}, {"text": "trzeba użyć z trzech butelek żeby rzeczywiście zadziałało a pralka nie była nawet brudna.", "label": "neg", "score": 1}, {"text": "Kapsulki nie rozpuszczaja sie w zmywarce. Proba wrzucenia kapsulki do cieplej wody z kranu i mieszanie w celu sprawdzenia czy tylko zmywarka ma problem daje ten sam efekt co w zmwarce , kapsulka nie rozpuszcza sie (zolty srodek to w ogole jakas odporna na wode su stancja). Zalanie kapsulki wrzatkiem z czajnika daje ten sam efekt.", "label": "neg", "score": 1}, {"text": "Ubrania po wypraniu nie pachną, choć sam proszek bardzo pachnie. Proszek jest ciężki i zbity, przez co jak na 10 kg jest go mało objętościowo. Waga się zgadza.", "label": "neg", "score": 1}, {"text": "tragedia", "label": "neg", "score": 1}, {"text": "Paskudny. Nie dopiera. Proszek dostępny w dino dużo taniej", "label": "neg", "score": 1}, {"text": "nie polecam.naczynia często byly niedomyte. resztki tabletki zostają na naczyniach .", "label": "neg", "score": 1}, {"text": "Jakoś mycia może względnie doba ale bardzo uciążliwe jest ściąganie folii z tabletek.", "label": "neg", "score": 1}, {"text": "Czytając recenzje dotyczącą jakości tych tabletek zastanawiam się czy otrzymałam innej jakości. Opakowanie otrzymałam otwarte i brakowało kilku tabletek. Otrzymałam zwrot pieniędzy za brakujące tabletki. Niestety po każdym myciu osad na szklankach po herbacie, tak jakby w ogóle nie były myte. Zastanawiam się czy w rozpakowanym pudełku były faktycznie tabletki EDEKI.", "label": "neg", "score": 1}, {"text": "Śmierdzi chemią cala zmywarka i naczynia.", "label": "neg", "score": 1}, {"text": "spodziewałam się bardziej intensywnego zapachu. właściwie go nie czuć.", "label": "neg", "score": 1}, {"text": "Nie trwały", "label": "neg", "score": 1}, {"text": "Efekty po tym płynie takie, jakbym piekarnik myła płynem do mycia szyb czy wodą z mydłem. Ten płyn w niczym nie ułatwia pracy, jego działanie równa się zeru.", "label": "neg", "score": 1}, {"text": "Straszny badziew, mający niewiele wspólnego ze swoim odpowiednikiem z rynku niemieckiego. Naczynia nie domywają się, folia żelowa nie rozpuszcza się do końca (pomimo 4-godzinnego programu mycia w 50C). Nigdy nie wierzcie reklamom, że ta chemia myje naczynia bez potrzeby wstępnego spłukania resztek potraw, bo pod tym względem to jedna wielka ściema..", "label": "neg", "score": 1}, {"text": "Moim skromnym zdaniem najtańsze tabletki z popularnego sklepu na B lepiej dają radę jeżeli chodzi o czystość naczyń. Za taką cenę też nie można się spodziewać w 100% rewelacji", "label": "neg", "score": 1}, {"text": "Capi jak diabeł wie co", "label": "neg", "score": 1}, {"text": "Nie otrzymałam produktu", "label": "neg", "score": 1}, {"text": "brak jednego z produktów", "label": "neg", "score": 1}, {"text": "Zero zapachu, za tę cenę są na rynku o wiele lepsze produkty.", "label": "neg", "score": 1}, {"text": "bardzo słabo usuwa przypalony tłuszcz z piekarnika", "label": "neg", "score": 1}, {"text": "nie domywają, nie rozpuszczają się do końca, osad z herbaty pozostaje, jakość dużo gorsza", "label": "neg", "score": 1}, {"text": "Nie polecam tych tabletek. Nie domywają naczyń nawet tych średnio ubrudzonych w temperaturze poniżej 50 st C i w cyklach krótszych niż 1h. Po jakimś czasie nawet w wyższej temperaturze naczynia były niedomyte. Po 3 tyg stosowania w zmywarce zgromadził się dziwny muł, którego nigdy wcześniej nie zauważyłam. Odstawiłam je, wyczyściłam zmywarkę i kupiłam inne tabletki. Mam czyste naczynia i sprawną zmywarkę.", "label": "neg", "score": 1}, {"text": "Bardzo słabe te tabletki potrzeba co najmniej dwóch żeby umyć.", "label": "neg", "score": 1}, {"text": "Produkt nie pachnie po praniu", "label": "neg", "score": 1}, {"text": "slaby zapach", "label": "neg", "score": 1}, {"text": "Bardzo słaby, nie domywaja brudu z naczyń. Rozpadają się po otwarciu. Nie polecam zakupu kapsułek. Duży plus natomiast dla sprzedawcy za szybkość działania", "label": "neg", "score": 1}, {"text": "zacieki, permanentnie przebarwiają metal", "label": "neg", "score": 1}, {"text": "Nie są tak dobre.", "label": "neg", "score": 1}, {"text": "Ludzie, nie kupujcie tych żółtych tabletek. Od momentu kiedy ich używam w KAŻDYM zmywaniu mam połowę niedomytych naczyń. Kompletna porażka!!!", "label": "neg", "score": 1}, {"text": "Rozcieczony, ew wlane coś innego, nie przypomina oryginalnego zapachu tego płynu", "label": "neg", "score": 1}, {"text": "kiedyś jakość była o wiele lepsza ale tym razem jakość jest nieporównywalnie słabsza. Na szkle pozostają zacieki, które ciężko zlikwidować. Tabletki nadają się do kosza", "label": "neg", "score": 1}, {"text": "Jeszcze tak słabych kostek nie miałam. Obawiam się, że gdybym nie dała żadnej kostki, efekt byłby identyczny. Osad z herbaty się nie domywa, mam wrażenie, że tłuszcz też nie do końca. Nie domywa, niektóre kostki są pokruszone, czasem nie rozpuszczają się nawet w cyklu 3h, trudna do rozerwania folia", "label": "neg", "score": 1}, {"text": "Na tą chwilę pojawił się straszny łupież choć nigdy go nie miałam, być może to wina mojej wrażliwej skóry. Efektów brak", "label": "neg", "score": 1}, {"text": "Jak dla mnie niestety żadnych efektów. Poza tym że włosy, mam wrażenie zaczely jeszcze bardziej wypadać. Wcierka mega przetluscila mi włosy i podrażniła skórę głowy. Zapach najmniej ważny ale nieprzyjemny. No ja niestety polecić nie mogę.", "label": "neg", "score": 1}, {"text": "Produkt marna jakość słabo się rozpuszcza obkleja krzyżak w moim przypadku musiałem wymienić krzyżak bo się rozsypał. Z tej firmy są super w żelu polecam.", "label": "neg", "score": 1}, {"text": "Niestety tylko cena atrakcyjna, jakość słaba :( liczyłem na więcej", "label": "neg", "score": 1}, {"text": "Raz tabletka się rozpuszcza, raz nie. Jak się rozpuści, to nie mam zastrzeżeń. Jak się nie rozpuści... wiadomo, jakby umyć naczynia bez detergentu. Ogólnie najlepszą formą byłoby dodatkowe płukanie po każdym myciu naczyń. Ultimat z tej samej firmy bez porównania lepszy. A ja naiwnie kupiłam ten myśląc, że jest tylko o \"klasę\" niżej, i zostałam jeszcze ze 112 kapsułkami XD jeśli ktoś zastanawia się czy będzie skuteczny, proponuje zakup najmniejszego opakowania jakie jest dostępne w jakimś markecie i przetestowaniu czy odpowiada.", "label": "neg", "score": 1}, {"text": "Płyn niestety rozrzedzony wodą. Kupuję bardzo często i wiem że naprawdę jest bardzo gęsty.", "label": "neg", "score": 1}, {"text": "Mięta - nie polecam , chemicznie mocno mdło pachnie bleee. Tanio", "label": "neg", "score": 1}, {"text": "Nie, no kurczę, jakoś nie. Nie domywają. Nawet jak za tą cenę, to nie, bo w marketach można już dostać tanie dobre tabletki.", "label": "neg", "score": 1}, {"text": "Myją dużo słabiej niż twarde kapsułki.", "label": "neg", "score": 1}, {"text": "Nie domywają bardziej zabrudzonych naczyń.", "label": "neg", "score": 1}, {"text": "nowa wersja tabletek ( folia nie rozpuszcza się dobrze jak w dawnych quantum, przez co można znaleść resztki tabletki po zakończonym cyklu zmywania)- nie polecam !!", "label": "neg", "score": 1}, {"text": "ślicznie pachnie, ale nie działa", "label": "neg", "score": 1}, {"text": "Dla mnie fatalny pomimo rozpuszczania w wodzie zostawia białe plamy na ubraniach", "label": "neg", "score": 1}, {"text": "Tabletki nie domywają najmniejszych zabrudzeń. Kiedyś Finish to były najlepsze tabletki a teraz porażka.", "label": "neg", "score": 1}, {"text": "Płynu-koncentratu, o tym właśnie zapachu, używam już ponad rok kupując go z różnych źródeł. W tym akurat przypadku, w porównaniu do wcześniejszych poświadczeń, stwierdzam że płyn nie jest tak intensywnie pachnący i nie ma takiej gęstości do jakich jestem przyzwyczajona. Pranie po płukaniu tą samą metodą, w tej same pralce, nie pachnie tak jak powinno, a właściwie to wcale nie czuć aromatu, za który pokochałam ten produkt.", "label": "neg", "score": 1}, {"text": "Uszkodzone", "label": "neg", "score": 1}, {"text": "Tabletki kiepskie,nie domywają", "label": "neg", "score": 1}, {"text": "Naczynia kuchenne i sztućce po użyciu tego produktu robiły matowe, nie polecam, lewy produkt.", "label": "neg", "score": 1}, {"text": "Żeby tabletka się rozpuściła wcześniej muszę ją namoczyć. Naczynia niedomyte. Wszystko muszę poprawiać ręcznie. Te pozytywne komentarze to chyba sam producent sobie pisał. Jakbym zlał naczynia zimną wodą pod kranem to efekt byłby lepszy. Ostatni raz.", "label": "neg", "score": 1}, {"text": "dramat. najgorsze kapsulki jaki miałam. nie rozpuszczaja się na żadnym z programów (zmywarka nowa) .sprawdza się stare przysłowie \"co tanie to drogie \"....NIE Polecam!!!wręcz ODRADZAM", "label": "neg", "score": 1}, {"text": "Nie domywa naczyń, Nie nabłyszcza, Zostawia dziwny osad", "label": "neg", "score": 1}, {"text": "według mnie rozcieńczany, wodnisty. kiedyś kupiłem pachniał 2 razy mocniej... Ale to tylko moja subiektywna opinia.", "label": "neg", "score": 1}, {"text": "Pachnie przez dwa cykle i koniec.", "label": "neg", "score": 1}, {"text": "Przy dozowaniu wg wskazań na opakowaniu nie wypłukuje się z ubrań. Szczególnie to widać na ciemniejszych tkaninach. Nie dopiera zabrudzeń szczególnie z tłuszczu (nawet niewielkich kropek), z mleka. Zapach mizerny. Nie polecam. Jak dla mnie bardzo słaby produkt. Już nie kupię.", "label": "neg", "score": 1}, {"text": "Słaba jakość, nie dopiera, ciężko się spłukuje, zostawia białe smugi na czarnych - ciemnych ubraniach. Pozytywne komentarze chyba pisane przez producenta.Nie polecam, szkoda pieniędzy.", "label": "neg", "score": 1}, {"text": "Nie polecam środek zniszczył mi nowiutkiego grilla.", "label": "neg", "score": 1}, {"text": "ma dziwny zapach nie takiego się spodziewałam", "label": "neg", "score": 1}, {"text": "Ładny zapach", "label": "neg", "score": 1}, {"text": "Nie polecam produktu, nie ma tak intensywnego zapachu jak płyny, które zamawiałam z innego źródła.", "label": "neg", "score": 1}, {"text": "Odbarwia tkaniny po kilku praniach.", "label": "neg", "score": 1}, {"text": "Tragiczny zostawia plamy na ubraniach! Zdecydowanie nie polecam", "label": "neg", "score": 1}, {"text": "Same tabletki kupuję od jakiegoś czasu, ale ostatnio zmienił się kształt kapsułek i są gorsze, te prostopadłościenne były lepsze niż te nowe woreczki, są za luźne w kieszeni na tabletkę. Chemia jest ok, myje, ale są mniej wygodne a do tego gorzej się je używa i czasem się kleją i niewypadają całkowicie z dozownika.", "label": "neg", "score": 1}, {"text": "Zostawiają biały nalot na szklanych rzeczach.", "label": "neg", "score": 1}, {"text": "płyny rozlane, nie polecam. Winą rozlania były pęknięte butelki koło rączki.", "label": "neg", "score": 1}, {"text": "słaby zapach, prawie niewyczuwalny", "label": "neg", "score": 1}, {"text": "Nie działa tak jak zapewnia producent", "label": "neg", "score": 1}, {"text": "Butelka nie pełna i korek nie zabezpieczony.Ktoś go otwierał.", "label": "neg", "score": 1}, {"text": "skusiłam się na zakup ale nigdy juz nie kupie nie polecam Fairy du zo lepszy.  nie domywa", "label": "neg", "score": 1}, {"text": "jaka kasa taki proszek", "label": "neg", "score": 1}, {"text": "Zbyt intensywny zapach", "label": "neg", "score": 1}, {"text": "Proszę najtańszy nie dociera nic i pachnie tylko w opakowaniu . Przy rozwieszaniu nie czuć NIC. POLSKIE najtańsze proszki są tak samo nic nie warte co NIEMIECKIE najtansze", "label": "neg", "score": 1}, {"text": "Mi niestety nie pomogła", "label": "neg", "score": 1}, {"text": "Nie polecam, gorzkie", "label": "neg", "score": 1}, {"text": "Nie myja", "label": "neg", "score": 1}, {"text": "nie domywają naczyń", "label": "neg", "score": 1}, {"text": "Nowa pralka, po 30 praniach uruchomiłem cykl czyszczenia bębna z tym preparatem a na uszczelce i szybie drzwi pralki pozostały osady i syf tak jak przed czyszczeniem.", "label": "neg", "score": 1}, {"text": "Nie działa", "label": "neg", "score": 1}, {"text": "Totalny badziew, szkoda kasy, nie dopiera, chyba że wsypiesz 1 kg. proszku na jedno pranie, w ogóle się nie pieni. Odradzam wszystkim którym zależy na czyściutkim praniu, lepiej dołożyć i kupić lepszy", "label": "neg", "score": 1}, {"text": "Słabe to mało powidziane", "label": "neg", "score": 1}, {"text": "Słaba jakość poklejone do siebie rozrywają się.", "label": "neg", "score": 1}, {"text": "Słabo działają niestety. Niedomywają.", "label": "neg", "score": 1}, {"text": "Nie wiem skąd te pozytywne opinie, ale mi w rocznej zmywarce Bosh nie radzi sobie z zabrudzeniami z pomidorów. Niedomywa. Żałuję, że kupiłam aż 200 sztuk", "label": "neg", "score": 1}, {"text": "Proszek taki ciężki jakby był w nim piasek - i to jest całkiem możliwe , bo nie topiera", "label": "neg", "score": 1}, {"text": "bardzo słabo myją", "label": "neg", "score": 1}, {"text": "Tabletki nawet w miare domywają ale mimo nabłyszczacza pozostawiają strasznie biały osad na naczyniach", "label": "neg", "score": 1}, {"text": "Delikatny, nie uczula.", "label": "neg", "score": 1}, {"text": "Skusiłam się pod wpływem dobrych opinii, jednak mnie ta wcierka nie zrobiła na głowie absolutnie nic. Zapach jest odpychający, mogę śmiało powiedzieć, że wręcz duszący ze względu na dużą zawartość alkoholu w składzie.", "label": "neg", "score": 1}, {"text": "Watpliwa skuteczność produktu, więcej na głowie włosów nie ma.", "label": "neg", "score": 1}, {"text": "Tragedia nie domywaja nawet małego brudu za darmo nie chce", "label": "neg", "score": 1}, {"text": "Pachnie bardzo mocno jeśli ktoś tego szuka, ale ten zapach jest na maksa duszący i męczący. Musiałam oddać zarówno płyn, jak i perfum.", "label": "neg", "score": 1}, {"text": "Opakowanie było uszkodzone, płyn zalał paczkę.", "label": "neg", "score": 1}, {"text": "Nigdy już tego nie kupię! Nie spełnia moich oczekiwań", "label": "neg", "score": 1}, {"text": "nie pierze, nie pachnie. ciuchy jak prane w samej wodzie. musialam prać 3x jedno pranie żeby zeszły podstawowe plamy", "label": "neg", "score": 1}, {"text": "Po 6 tygodniach uzywania nie widac zadnego efektu. Szkoda kasy i czasu.", "label": "neg", "score": 1}, {"text": "zostawia zapach chemii", "label": "neg", "score": 1}, {"text": "zdecydowanie nie kupię więcej. Skusiłam się wysokimi ocenami i ceną. Z porcelaną i szkłem sobie radzą, niestety jakość domycia stali, czyli garnków i sztućców zostawia bardzo wiele do życzenia. Zdecydowanie pozostają w tyle za tabletkami Fairy z czerwonym żelem. Prawdę mówiąc, nie mogę się doczekać, aż mi się skończą, a jestem zbyt oszczędna, by je wyrzucić", "label": "neg", "score": 1}, {"text": "Przykro mi ale tabletki sie nie rozpuszczają. Jeszcze zadna mi sie nie rozpusciła w calosci.", "label": "neg", "score": 1}, {"text": "Tabletki na naczyniach pozostawiają biały nalot , trudny do zmycia , próbowałem na tabletkach finish i jest ok", "label": "neg", "score": 1}, {"text": "Nie pachnie intensywnie choć zapach ladny", "label": "neg", "score": 1}, {"text": "tabletki nadają się do śmieci zostawiają na naczyniach takie zacieki, że naczynia nie nadają się po myciu do użytku. nie domywaja naczyń, zostawiają okropne smugi", "label": "neg", "score": 1}, {"text": "Całość", "label": "neg", "score": 1}, {"text": "Dopiero więc po co przeplacac", "label": "neg", "score": 1}, {"text": "Niestety nie oczyścił grilla.", "label": "neg", "score": 1}, {"text": "Zacieki na naczyniach i zmywarce, tabletka nie rozpuszcza sie do końca.", "label": "neg", "score": 1}, {"text": "Nie polecam. Płyn rzadki. Dziwnie pachnie. Nawet naklejka inna niż oryginał.", "label": "neg", "score": 1}, {"text": "Zasugerowałam się dużą ilością pozytywnych opinii i niestety jestem BARDZO nie zadowolona. Płyn kompletnie nie pachnie. Pranie pachnie śmierdzącą pralką.... jak stare skarpety. Przez tak dużą ilość pozytywnych opinii wzięłam odrazy 2 szt.! masakra", "label": "neg", "score": 1}, {"text": "Zapach tak intensywny, ze przy minimalnym użyciu Jest bardzo ciężki.", "label": "neg", "score": 1}, {"text": "Okropny zapach, duszący i nieprzyjemny.", "label": "neg", "score": 1}, {"text": "Folia miała być rozpuszczalna ale niestety przy programie auto pozostaje nienaruszona, Dopiero po wyjęciu tabletki z folii tabletka zaczyna działać. Jakoś super też nie myje . Bardzo zawiodłam się na tym produkcie.", "label": "neg", "score": 1}, {"text": "Data ważności", "label": "neg", "score": 1}, {"text": "słaba intensywność, która wygląda lepiej w produktach kupowanych stacjonarnie", "label": "neg", "score": 1}, {"text": "Posiada nierozpuszczalne,czarne frakcje; słaby efekt prania", "label": "neg", "score": 1}, {"text": "Nie zostawia praktycznie zapachu na ubraniach. Wodnisty.", "label": "neg", "score": 1}, {"text": "tabletki podczas mycia nie rozpuszczają się", "label": "neg", "score": 1}, {"text": "NIESTETY .Miałem różne tabletki wszystkie dobre po prostu myły,ostatnio Ludwik, ale w żelu (bardzo dobre) Drugie mycie tymi w proszkowej kostce i awantura od żony CO TO KUPIŁEŚ! Rzeczywiście zacieki, niedomycia jakby piasek na szklankach. Chciałem polskie i 50 zł za 120 tabletek chyba poszło w ........ Firmo Ludwik weż się do roboty BO CHCĘ KUPOWAĆ NASZE POLSKIE,ale dobre.", "label": "neg", "score": 1}, {"text": "Dobrze znam ten płyn a ten zwyczajnie śmierdzi", "label": "neg", "score": 1}, {"text": "Nie polecam sklepu", "label": "neg", "score": 1}, {"text": "Zupełnie nie rozumiem, dlaczego ten produkt jest tak bardzo polecany. Stosuję 3 miesiąc, bez rezultatów. Dodatkowo nieprzyjemnie pachnie, ciężko się rozprowadza- trzeba przelać do butelki z atomizerem. Nie polecam!", "label": "neg", "score": 1}, {"text": "Sam produkt spełnia oczekiwania.", "label": "neg", "score": 1}, {"text": "Pranie nie ma żadnego zapachu ani jak jest mokre ani juz wysuszone . Niezależnie czy suszone w domu czy na dworze", "label": "neg", "score": 1}, {"text": "Nie zauważyłem", "label": "neg", "score": 1}, {"text": "Nie rozpuszczają się całkowicie, część proszku pozostaje w dozowniku na tabletkę. Większość naczyń trzeba myć ponownie. Nie kupię kolejny raz.", "label": "neg", "score": 1}, {"text": "Zawsze kupowałam. Ostatni zakupy, chyba wadliwa partia bo ciągle po zmywaniu jest nierozpuszczona tabletka. I nie jest to wina zmywarki. Inne rozpuszczają się bez problem", "label": "neg", "score": 1}, {"text": "Kapsułki beznadziejne naczynia są matowe i niedomyte. Naczynia wyglądają gorzej po umyciu", "label": "neg", "score": 1}, {"text": "Po każdym użyciu włosy wypadały mi garściami. Produktu używałam co drugie mycie włosów. Przy myciu bez płunkanki nie było aż tak wielu włosów. Po kilku użyciach zaprzestałam stosowania w obawie, że zostanę łysa. Nie polecam, nie wiem na jakiej zasadzie to działa ale nie miałam nigdy problemów dermatologicznych skóry głowy a jedynie cienkie włosy.", "label": "neg", "score": 1}, {"text": "Brak instrukcji po polsku wiec nie wiadomo jak z tego korzystać. Prawo wymaga instrukcji czy opisu po polsku!", "label": "neg", "score": 1}, {"text": "Nie polecam", "label": "neg", "score": 1}, {"text": "Bardzo słabo pachną", "label": "neg", "score": 1}, {"text": "Nie widzę po miesiącu żadnej zmiany", "label": "neg", "score": 1}, {"text": "Niestety nie jestem zadowolona tak jak by sie lało wodę", "label": "neg", "score": 1}, {"text": "Nie polecam tego proszku. Jest bardzo słabej jakości. Zapach nieprzyjemny, pranie jest bardzo twarde, po wypraniu w ogóle nie czuć.", "label": "neg", "score": 1}, {"text": "Produkt BARDZO SŁABEJ jakości - połowa zużytych do tej pory tabletek nie rozpuściła się właściwie, a w efekcie naczynia pozostają niedomyte.", "label": "neg", "score": 1}, {"text": "ładnie pachnie tylko do 4 myć, potem nic nie czuć , bardzo słaby produkt, bo w opisie do 60 myć", "label": "neg", "score": 1}, {"text": "nie pomógł w moim przypadku mimo stosowania dwóch preparatów i mocniejszych stężeń", "label": "neg", "score": 1}, {"text": "Bardzo słaby zapach. Szybko się ulatnia.", "label": "neg", "score": 1}, {"text": "Śmierdzi,trudny w nakładaniu.", "label": "neg", "score": 1}, {"text": "produkt rozcienczony! intensywnosc zapachu po wybraniu praktycznie żadna.", "label": "neg", "score": 1}, {"text": "Zero efektów, jest to najzwyklejszy szampon z pokrzywy a przynajmniej tak wygląda i pachnie.", "label": "neg", "score": 1}, {"text": "Kupiłem pierwszy i ostatni raz, tabletki nie domywają, trzeba wstawiać zmywarkę parę razy - jest nowa, z innymi tabletkami nie było nigdy problemu.", "label": "neg", "score": 1}, {"text": "Pierze przeciętnie. Zapach prawie niewyczuwalny.", "label": "neg", "score": 1}, {"text": "dostalam inny produkt", "label": "neg", "score": 1}, {"text": "tabletki nie są takie dobre jak są opinie tabletki nie rozpuszczają się całkowicie i nie domywają dobrze naczyń", "label": "neg", "score": 1}, {"text": "nie pozostawia zapachu, nie zmiękcza, wodnisty", "label": "neg", "score": 1}, {"text": "Nieprzyjemny zapach, brak dozownika", "label": "neg", "score": 1}, {"text": "Nie widać rożnicy, a uszczelki jak byly brudne tak dalej są.", "label": "neg", "score": 1}, {"text": "Mieszanka z wodą nie polecam.", "label": "neg", "score": 1}, {"text": "Niestety płyn nie spełnia moich oczekiwań i nie pachnie", "label": "neg", "score": 1}, {"text": "Niezbyt dobre jakościowo. nie rozpuszczają się całkowicie, pozostaje biały nalot na szkle, kapsułki wyglądają jak jakieś tanie podróbki, nigdy wcześniej nie spotkałem się z takimi, dla porównania na zdjęciu zakupiona kapsułka finish i kapsułka fairy.", "label": "neg", "score": 1}, {"text": "Trzeba dać 2 sztuki, żeby domyły na 4 z plusem", "label": "neg", "score": 1}, {"text": "Nie polecam, cala zmywarka i naczynia pokryte osadem z tabletki", "label": "neg", "score": 1}, {"text": "Wszytsko super produkt wart ceny", "label": "neg", "score": 1}, {"text": "po 3 zmywaniach zapach uleciał...", "label": "neg", "score": 1}, {"text": "Tabletki kiepsko domywają naczynia i do tego zostawiają brzydkie smugi. Produkt nie był drogi, ale nigdy więcej go nie kupię.", "label": "neg", "score": 1}]