[{"text": "Rozcieńczony, mimo tego zmieksza tkaniny", "label": "neu", "score": 2}, {"text": "Ze skutecznością tak sobie. Mam porównanie do środka, który mi się kończy, w nazwie ma złotą kroplę. To była moc.", "label": "neu", "score": 2}, {"text": "Po wysuszeniu nie ma zapachu", "label": "neu", "score": 2}, {"text": "Niestety nie poradził sobie z przypalonym tłuszczem nawet pomimo szorowania (a nie była to plama bardzo stara), podobnie nie doczyścił całkowicie palników, na bieżące zabrudzenia jak najbardziej się sprawdza", "label": "neu", "score": 2}, {"text": "Preparat okazał się nie tak rewelacyjny jak sądziłem.", "label": "neu", "score": 2}, {"text": "Niestety nie dopiero dobrze ciuchów..", "label": "neu", "score": 2}, {"text": "Uszkodzona butelka", "label": "neu", "score": 2}, {"text": "Prawdopodobnie spełnia swą funkcję, ale konsystencja: woda... Dużo się wylewa przy uzupełnianiu zbiornika, choć za tą cenę nie ma co oczekiwać wysokiej jakości.", "label": "neu", "score": 2}, {"text": "taki sobie ------------------", "label": "neu", "score": 2}, {"text": "produkt przeciętnej jakości", "label": "neu", "score": 2}, {"text": "Niestety kiedyś kupiłam prawdziwy niemiecki LENOR i był to super płyn. Ten nie jest nawet w 50% podobny z konsystencji i zapachu podobny do tamtego. Przepraszam ale piszę to co stwierdziłam.", "label": "neu", "score": 2}, {"text": "Przereklamowany", "label": "neu", "score": 2}, {"text": "Jak wyżej, do prania niezbyt brudnych rzeczy ok , ale .....", "label": "neu", "score": 2}, {"text": "mi to strasznie smierdzi, ale co kto lubi", "label": "neu", "score": 2}, {"text": "pękniety pojemnik połowa żelu się wylala", "label": "neu", "score": 2}, {"text": "Wodnisty,mało pachnie.", "label": "neu", "score": 2}, {"text": "Zapach pozostaje na naczyniach, pozytywów brak.", "label": "neu", "score": 2}, {"text": "Przeciętna jakość, szału nie ma.", "label": "neu", "score": 2}, {"text": "Mało wydajny, żeby było czuć zapach trzeba wlać go bardzo dużo", "label": "neu", "score": 2}, {"text": "tak średnio, zostawia przebarwienia na lakierowanych elementach,tłuszcz niby rozpuszcza ale tylko słabszy, przy grubym zaschniętych nic nie zdziałał", "label": "neu", "score": 2}, {"text": "Nie wiem czy to w ogóle coś daje...", "label": "neu", "score": 2}, {"text": "szału nie ma", "label": "neu", "score": 2}, {"text": "Produkt wydany inny niż w zakupie", "label": "neu", "score": 2}, {"text": "Brzydki zapach z pralki zniknął ale produkt niczego nie wyczyścił.", "label": "neu", "score": 2}, {"text": "Bardzo źle się wlewa,połowa płynu pozostaje poza pojemnikiem.", "label": "neu", "score": 2}, {"text": "Mimo iż zapach super to płyn słabej jakości, tzn. rzadki, zapach krótko utrzymuje się na ubraniach. Kupiłam wcześniej w sklepie u siebie ( od tej samej hurtowni- adres z naklejki na butelce) niestety kupiony przez internet płyn jest rzadszy i nietrwały. Kupiony w sklepie (oczywiście droższy) pięknie i długo pachnie i jest gęstszy.", "label": "neu", "score": 2}, {"text": "Średnio się spisał", "label": "neu", "score": 2}, {"text": "Nie ma ładnego zapachu jak poprzedni płyn loveli, to pachnie chemią", "label": "neu", "score": 2}, {"text": "brak zapachu prawdziwego niemieckiego płynu", "label": "neu", "score": 2}, {"text": "mieszane odczucia. Intensywność zapachu niestety o wiele odbiega od tych kupowanych stacjonarnie. Chyba nie warto zamawiać.", "label": "neu", "score": 2}, {"text": "Pojemność", "label": "neu", "score": 2}, {"text": "Słaby zapach i średnio dopiera.", "label": "neu", "score": 2}, {"text": "Czyszczę pralkę dość regularnie i na co dzień nie śmierdzi z niej. Po zastosowaniu tego płynu przez kilka dni pół domu waliło mi kwaskiem cytrynowym i takimi sztucznymi chemikaliami. Nie kupię go więcej. Dużo lepiej sprawdza się czyszczenie sodą i wlaniem octu do przegrody na płyn do płukania..", "label": "neu", "score": 2}, {"text": "zle zabezpieczenia powylewany", "label": "neu", "score": 2}, {"text": "rozcienczony", "label": "neu", "score": 2}, {"text": "Niestety zapach nie jest tak intensywny jaki potrafi mieć Lenor np.z Niemiec, a na tym mi zależało, już Lenor kupowny w biedronce intensywniej pachnie :-(Plus za cenę i duże opakowanie", "label": "neu", "score": 2}, {"text": "szkoda ze producent musiał zmienić skład, nie ma juz takiej mocy działania jaką miał wcześniej", "label": "neu", "score": 2}, {"text": "Kiedyś był lepszy.", "label": "neu", "score": 2}, {"text": "Poruwnając z marką Dzidziuś jest droższy i z nieprzyjemnym zapachem", "label": "neu", "score": 2}, {"text": "Produkt przeterminowany", "label": "neu", "score": 2}, {"text": "Nie pachnie", "label": "neu", "score": 2}, {"text": "Takie sobie", "label": "neu", "score": 2}, {"text": "Rozczarował mnie ten płyn... tyle się na niego czaiłam, bo bardzo lubię zapach perfum z tej serii. Płyn do płukania jest bardziej gryzący w nos, męski. Z butelki pachnie w sumie podobnie do większości marketowych \"świeżych\" zapachów. Pranie, jak ktoś już pisał, gdy jest mokre to aż mdli jego zapach i jest bardzo męczący, gryzący. Po wyschnięciu czuć go minimalnie i też na pościeli do drugiego dnia max. Trochę dłużej na syntetykach. Dodatkowo słabo zmiękcza tkaniny. Jest też lepiący i bardzo brudzi dozownik w pralce.", "label": "neu", "score": 2}, {"text": "Nie Działa.", "label": "neu", "score": 2}, {"text": "Pranie słabo pachnie", "label": "neu", "score": 2}, {"text": "Ciężko stwierdzić czy coś pomógł.", "label": "neu", "score": 2}, {"text": "średnio skuteczne", "label": "neu", "score": 2}, {"text": "Źle zapakowane płyny to że są zaklejone nakrętki to nie znaczy że butelki w jakiś sposób są zapakowane wsadzone było do zwykłego pudełka. Kiedy została odebrana paczka przezemnie z paczkoamtu InPost to jeden butelka płynu była pęknięta i się rozlała w paczkoamcie przez złe zapakowanie a drugie to przez to że kurierzy rzucają paczkami i nie patrzą na nic. Oprócz tego nie mam żadnego ale dotyczących płynów pięknie pachną.", "label": "neu", "score": 2}, {"text": "Ładnie wygląda", "label": "neu", "score": 2}, {"text": "słaby zapach krótko trwały", "label": "neu", "score": 2}, {"text": "Plyny przyszly ale jeden byl bez nakretki zgnieciony i bez plynu bo caly sie wylal i byle jak zapakowane", "label": "neu", "score": 2}, {"text": "Produkt się zepsuł ,zapach zupelnie inny niż który wczesniej kupowałam, chyba jakaś podróba monitować u producenta", "label": "neu", "score": 2}, {"text": "Słabszy zapach niż kupione we Włoszech.", "label": "neu", "score": 2}, {"text": "Po marce Lenor oczekiwałem więcej... Zapach średnio-intensywny, równie dobrze odpowiednik z biedry można stosować.", "label": "neu", "score": 2}, {"text": "Średnia jakość", "label": "neu", "score": 2}, {"text": "słaby zapach", "label": "neu", "score": 2}, {"text": "Bardzo rzadki..", "label": "neu", "score": 2}, {"text": "Towar wylany, źle zabezpieczony", "label": "neu", "score": 2}, {"text": "Płyn białe piżmo. Zapach dla mnie tragiczny. Jak stare mydło z PRL-u. Na próbę wypłakałam koc.Chciałam sprawdzić trwałość. Leży już tydzień i nadal zapach drażni mnie w nos.", "label": "neu", "score": 2}, {"text": "Nie widzę różnicy po użyciu", "label": "neu", "score": 2}, {"text": "Długo utrzymujący się.", "label": "neu", "score": 2}, {"text": "To już nie jest ten zapach co kilka miesięcy temu.Mało intensywny i trwały.", "label": "neu", "score": 2}, {"text": "nie do końca sprostał zadaniu", "label": "neu", "score": 2}, {"text": "Delikatny tłuszcz z piekarnika czyści bardzo dobrze. Zaschnięty stary brud wymaga solidnego szorowania, nawet po długim namaczaniu płynem.", "label": "neu", "score": 2}, {"text": "ogólnie ok", "label": "neu", "score": 2}, {"text": "Jeden nabłyszczacz przyszedł otwarty gdzie się wylał dokładnie tak jak sól się wysypała.", "label": "neu", "score": 2}, {"text": "Ewidentnie jest rozcieńczony", "label": "neu", "score": 2}, {"text": "trudno powiedzieć, niby marka Lenor", "label": "neu", "score": 2}, {"text": "Bardzo mi przykro, ale płyn produkowany jest na polski rynek i nie jest taki jak niemiecki. Miałam oryginalny płyn przywieziony z Niemiec. Pranie było bardzo miękkie i bardzo intensywnie pachniało.", "label": "neu", "score": 2}, {"text": "Wieszaka nie urywa", "label": "neu", "score": 2}, {"text": "Produkt mocno rozrzedzony", "label": "neu", "score": 2}, {"text": "pierwsze wrażenie super wyzarlo największe przypalenia ..małe jednak zostały i mimo szorowania nie zeszły .z rusztem i piekarnikiem w środku jest gorzej .z boków piekarnika piana ścieka bardzo szybko nie zdąży zadziałać ... na dole piekarnika bierze ok szybę czyści szybko .ruszt też jest problemem bo ścieka z niego ..trzeba by było w czymś to zanurzyć żeby mogło posiedzieć w tej pianie ale skąd takiego pojemnika wziąć .. ...duża butelka ale na dwie blachy i piekarnik gdzie go nie doczyscilam bo z boków spływało a blachy kilka razy pryskalam zużyłam ponad połowe butelki ..", "label": "neu", "score": 2}, {"text": "jednak wydaje mi sie ze to nie to samo co w sklepie w sklepie jest bardzo gęsty ten jak by rozcieńczony", "label": "neu", "score": 2}, {"text": "Otrzymałam inny zapach niż zamawiałam ale to Lenor więc i tak ładnie pachnie.", "label": "neu", "score": 2}, {"text": "Pachnie ale szału nie ma", "label": "neu", "score": 2}, {"text": "BARDZO RZADKA KONSYSTENCJA PŁYNÓW, PIORĄ JAKO TAKO ZAPACH BARDZO SŁABY. W TEJ CENIE SPODZIEWAŁAM SIĘ DUŻO LEPSZEGO PRODUKTU. PONAD TO W OPAKOWANIU JEST BARDZO DUŻY BRAK PŁYNU JAKBY ZOSTAŁ ODLANY... WYGLĄDA TO DOŚĆ DZIWNIE... NIE KUPIE PONOWNIE", "label": "neu", "score": 2}, {"text": "może być", "label": "neu", "score": 2}, {"text": "W nazwie występuje 6x1420 ml natomiast w paczce przyszły 4", "label": "neu", "score": 2}, {"text": "Płyn przyszedł częściowo rozlany, poza tym wszystko ok.", "label": "neu", "score": 2}, {"text": "spodziewałem się lepszego efektu", "label": "neu", "score": 2}, {"text": "Kapsułka do zmywarki lepiej czyści pralkę niż ten detergent.", "label": "neu", "score": 2}, {"text": "Zapach nie utrzymuje się zbyt dlugo", "label": "neu", "score": 2}, {"text": "Chciałem wyczyścić pralkę z różnego rodzaju nalotów, głównie z proszku i płynów. Z wodą nie mam problemu bo mam uzdatniacz wody (kamień nie istnieje). Niestety środek nie dał rady. Ogólne naloty usunął częściowo. Nalotów po płynie do płukania (w pojemniku na płyn i proszek) nie dał rady. Może było już nalotów za dużo i trzeba było usunąć je mechanicznie. Suma sumarum .... średnio, na trójkę.", "label": "neu", "score": 2}, {"text": "Szału nie ma", "label": "neu", "score": 2}, {"text": "wysłano dwa jednakowe płyny, brak niebieskiego", "label": "neu", "score": 2}, {"text": "Działa dość skutecznie jednak pozostawia po sobie biały nalot w piekarniku po nagrzaniu.", "label": "neu", "score": 2}, {"text": "Spodziewałam się lepszego efektu, ale lepszy od innych stosowanych preparatów.", "label": "neu", "score": 2}, {"text": "ładny zapach, ale mało trwały", "label": "neu", "score": 2}, {"text": "Zastosowane zgodnie z instrukcją i jest lepiej ale dalej czuć brzydki zapach", "label": "neu", "score": 2}, {"text": "Mało gęsty. Takie mleko", "label": "neu", "score": 2}, {"text": "Płyny dotarły szybko. Przyszły w kartonie zniszczonym , na szczęście produkt nie został uszkodzony. Ładne zapachy, ale niestety przeterminowane wszystkie mniej więcej miesiąc.", "label": "neu", "score": 2}, {"text": "Pranie praktycznie wogóle nie pachnie - sam płyn też nie. Znam ten produkt już od dawna i pierwszy raz zdarza mi się taka jego słaba jakość.", "label": "neu", "score": 2}, {"text": "Szybka dostawa. Ładne zapachy", "label": "neu", "score": 2}, {"text": "Słaby zapach. Mydlany, pachnie świeżym praniem, jednak dopiero przy dawce 2 nakrętki na pranie.", "label": "neu", "score": 2}, {"text": "Po dwukrotmym czyszczeniu nie wszystkie przypalenia w piekarniku schodzą.", "label": "neu", "score": 2}, {"text": "Bardzo słabo pachnie", "label": "neu", "score": 2}, {"text": "jakieś dziwne odbarwienia na spodenkach po praniu, a spodenki biegowe, prane często w proszku wizir i nigdy czegos takiego nie było.", "label": "neu", "score": 2}, {"text": "Po koncentracie Lenor spodziewałam się bardziej intensywnego zapachu po praniu.", "label": "neu", "score": 2}, {"text": "Jestem zawiedziona zapachem.", "label": "neu", "score": 2}, {"text": "Ocet robi praktycznie to samo", "label": "neu", "score": 2}, {"text": "Średnio pachnie słabo", "label": "neu", "score": 2}, {"text": "Zapach", "label": "neu", "score": 2}, {"text": "na świerze przypalenia się sprawdza, ale na starsze juz nie bardzo", "label": "neu", "score": 2}, {"text": "Zapach nie kusi do następnego zakupu", "label": "neu", "score": 2}, {"text": "niby miał działać na stare przypalenia, ale jakos rewelacji nie zauważyłam.", "label": "neu", "score": 2}, {"text": "zapach płynu do koloru", "label": "neu", "score": 2}, {"text": "Czarny nie nadaje żadnej świeżości ani zapachu", "label": "neu", "score": 2}, {"text": "jedyne czego mi brakuje to bardziej ekologicznej formuły i ekologicznego opakowania.", "label": "neu", "score": 2}, {"text": "niestety potwierdzam płyny rozrzedzone", "label": "neu", "score": 2}, {"text": "Ocet lepiej sobie radzi", "label": "neu", "score": 2}, {"text": "Szczerze mówiąc to nie zauważyłem żadnej różnicy po zastosowaniu środka. Pralka dalej lekko brudzi czarne ciuchy, osady z pojemnika na płyn do płukania wcale nie zeszły łatwo i lekko, za to smród środka w łazience utrzymywał się dosyć długo. Znam i cenię produkty Dr. Beckmana ale tym jestem rozczarowany.", "label": "neu", "score": 2}, {"text": "ładnie pachnie ale widać że rozwodniony ...", "label": "neu", "score": 2}, {"text": "Miałam już płyny cudnie pachnące. Te słabo pachną.", "label": "neu", "score": 2}, {"text": "Mojej pralki produkt nie wyczyścił...:(", "label": "neu", "score": 2}, {"text": "Produkt dobry może na pralkę regularnie czyszczoną co 2, 3 miesiące ale na 2 letni brud nie daje rady. W sumie cudów nie ma co oczekiwać po środku za 13 zł.", "label": "neu", "score": 2}, {"text": "Pralka nie pachniała jakoś spektakularnie kamień zwłaszcza z okolic gumowej uszczelki nie zeszła", "label": "neu", "score": 2}, {"text": "dupy nie urywa", "label": "neu", "score": 2}, {"text": "Niestety ale nie domywa piekarnika ze starszym brudem.", "label": "neu", "score": 2}, {"text": "Niby pojemnik zawiera 5 litrów płynu, a pojemnik wraz z płynem położony na wadze waży równe 5kg. To albo opakowanie z grubego plastiku nic nie waży, albo nie do końca płynu jest 5 litrów, tym bardziej, że korek w żaden sposób nie jest zabezpieczony, przez co mógł go każdy otworzyć i zrobić, co zechce.", "label": "neu", "score": 2}, {"text": "Zapach niezbyt przyjemny, mleczko do prania zdecydowanie ładniej pachnie.", "label": "neu", "score": 2}, {"text": "Produkt całkiem okej choć na mój piekarnik szału nie zrobił. Trzeba było trochę użyć siły, ale produkt sam w sobie poprawny .", "label": "neu", "score": 2}, {"text": "Tragiczny zapach, ale kto co lubi", "label": "neu", "score": 2}, {"text": "Rozcieńczony w wersji na 30 prań", "label": "neu", "score": 2}, {"text": "Wszystko ok tylko nabłyszczacz śmierdzi jak nie wiem. Ale polecam ;)", "label": "neu", "score": 2}, {"text": "wszystko ok. płyn nie radzi sobie dobrze z większym zabrudzeniem na odzieży, plamy zostają.", "label": "neu", "score": 2}, {"text": "krotkotrwaly", "label": "neu", "score": 2}, {"text": "Produkt rozrzedzony. Kupiłam równocześnie w innym sklepie dla porównania. Szkoda", "label": "neu", "score": 2}, {"text": "Opakowania z płynem były nim pobrudzone, w jednym opakowaniu brakowało 300 ml płynu, reszta ok.", "label": "neu", "score": 2}, {"text": "spodziewałam się lepszego efektu", "label": "neu", "score": 2}, {"text": "Niestety nie pachnie aż tak bardzo jak myślałam", "label": "neu", "score": 2}, {"text": "oklejone taśmą której zerwać nie można potem", "label": "neu", "score": 2}, {"text": "Chyba jednak podróbka.", "label": "neu", "score": 2}, {"text": "Nie aż tak zajecudowny jak inni chwalą. Dużo środków jest podobnej klasy.", "label": "neu", "score": 2}, {"text": "Nie zauważyłem zadnych efektów poza delikatnie lepszym zapachem.", "label": "neu", "score": 2}, {"text": "zapach", "label": "neu", "score": 2}, {"text": "Faktycznie ja także uważam że zapach nie jest tak intensywny jak kiedyś.", "label": "neu", "score": 2}, {"text": "Delikatny tłuszcz, delikatne przypalenie schodzi idealnie ale nie usuwa zabrudzeń tak jak bym sobie tego życzyła.", "label": "neu", "score": 2}, {"text": "Za pierwszym razem gdy kupiłam, zakochałam się w tym zapachu, a teraz z każdą kolejną sztuką jest jakby gorzej, wodniste i zapach jakby słabszy.....", "label": "neu", "score": 2}, {"text": "bardzo rzadki płyn", "label": "neu", "score": 2}, {"text": "zapach inny i wodnisty", "label": "neu", "score": 2}, {"text": "Dobry na małe zabrudzenia na straszne zabrudzenia nie da rady", "label": "neu", "score": 2}, {"text": "Produkt wątpliwej jakości", "label": "neu", "score": 2}, {"text": "Może być", "label": "neu", "score": 2}, {"text": "Jakby rozcieńczony, mniej pachnący", "label": "neu", "score": 2}, {"text": "Jeszcze sprawdzę 2 butelkę. 1 nie zmieniła dużo w pralce.", "label": "neu", "score": 2}, {"text": "Pachnie ładnie,ale nie usówa zabrudzeń.", "label": "neu", "score": 2}, {"text": "Wogole nie ma zapachu niestety dramat", "label": "neu", "score": 2}, {"text": "zapach ladny acz krótkotrwały", "label": "neu", "score": 2}, {"text": "Szału w mojej pralce nie zrobiło.", "label": "neu", "score": 2}, {"text": "Robi robotę, ale zero zapachu.", "label": "neu", "score": 2}, {"text": "Cena, obsługa", "label": "neu", "score": 2}, {"text": "używany częściej może da rade. nie spodziewać się cudów po jednym czy dwóch razach.", "label": "neu", "score": 2}, {"text": "Sprawia wrażenie rozrzedzonego w stosunku do odpowiedników znanych ze sklepów w pojemnikach o mniejszej pojemności.", "label": "neu", "score": 2}, {"text": "cena", "label": "neu", "score": 2}, {"text": "Trzeba zdecydowanie większą ilość wlac do czyszczenia pralki, która jest regularnie czyszczona.", "label": "neu", "score": 2}, {"text": "Wersja 30 prań nie ma zalet", "label": "neu", "score": 2}, {"text": "nie ma intensywnego zapachu jak lenor niemiecki", "label": "neu", "score": 2}, {"text": "Średnio skuteczny jeśli chodzi o piekarnik czy grill", "label": "neu", "score": 2}, {"text": "Bardzo intensywny zapach - wystarczy mała ilość.", "label": "neu", "score": 2}, {"text": "Mało skuteczny produkt. Dopiero po 6 użyciach był wyraźny efekt.", "label": "neu", "score": 2}, {"text": "Efekt bez szału. Po wykonaniu czyszczenia, zgodnie z instrukcją, nieprzyjemny zapach zmoczonego metalu z bębna....", "label": "neu", "score": 2}, {"text": "Nie stosowałem jeszcze", "label": "neu", "score": 2}, {"text": "Średni. Trzeba się naszorować, żeby zapieczony tłuszcz zszedł.", "label": "neu", "score": 2}, {"text": "Czarny Woolite to porażka, nie daje ubraniom świeżości, zero zapachu, produkty dość wodniste, trzeba sporo wlać", "label": "neu", "score": 2}, {"text": "Pozostawia biały nalot", "label": "neu", "score": 2}, {"text": "dobrze rozpuszcza nowy bród, stary nie schodzi juz tak łatwo", "label": "neu", "score": 2}, {"text": "W tych zestawach proponuje rozerwać oryginalne opakowanie i podokręcać zakrętki i pozaklejać.", "label": "neu", "score": 2}, {"text": "myślałam, że będzie mocniejszy", "label": "neu", "score": 2}, {"text": "Zapach piękny lecz NIE jest tak intensywny jak zakupiony w sklepie stacjonarnym.", "label": "neu", "score": 2}, {"text": "Bardzo rozlewa przy nalewaniu", "label": "neu", "score": 2}, {"text": "Średnio wypadł w mojej ocenie trzeba było poprawiać 3 razy zanim zaczął działać", "label": "neu", "score": 2}, {"text": "taki sobie. konsystencja gestej wody niby ladny zapach ale malo intensywny nie zwracam bo juz otwarty", "label": "neu", "score": 2}, {"text": "Rozrzedzony", "label": "neu", "score": 2}, {"text": "Przeciętny.", "label": "neu", "score": 2}, {"text": "Wielkość cena", "label": "neu", "score": 2}, {"text": "Dzięki jednemu komentarzowi poniżej zrozumiałam , ze od niedawna istnieją dwa rodzaje tego płynu . Na 30 prań, który ma 750ml oraz na 38 pran , który ma 760ml . Zrobiłam test obu i juz przy nalewaniu do pralki widać różnice - ten na 30 prań jest rzadki , rozwodniony , a ten na prań 38 jest gesty . Ciuchy również po wyjęciu z pralki maja silniejszy zapach po użyciu tego na 38 prań. Również po wyschnięciu dłużej pachną . Wiec ludziska nie dajcie się nabrać i nie kupujcie rozcieńczonego shitu . Polecam wersje na 38 prań. Bo jest warta nawet tych 15zl .", "label": "neu", "score": 2}, {"text": "DLA MNIE ZAPACH NIE PODCHODZI ALE TO KWESTIA GUSTU WOLĘ INNY", "label": "neu", "score": 2}, {"text": "Bardzo intensywny chemiczny zapach", "label": "neu", "score": 2}, {"text": "dziwny nie pachnie tak jak poprzednie te lenory 5 litrów", "label": "neu", "score": 2}, {"text": "Wodnisty, niestety nie zmiękcza. Szybko się ulatnia zapach.", "label": "neu", "score": 2}, {"text": "Całkiem spoko", "label": "neu", "score": 2}, {"text": "Pieni się niesamowicie ale niestety słabo czyści - szlam spod gumy pralki nawet nie ruszony. Na plus przyjemny zapach.", "label": "neu", "score": 2}, {"text": "Rozpuszcza tylko warstwę wierzchnia tłuszczu", "label": "neu", "score": 2}, {"text": "Zapach nie ciekawy ..", "label": "neu", "score": 2}, {"text": "OK, ale nie czuć mocno zapachu... tak naprawdę czuć tylko pralkę ale nie ubrania. Już sprawdzałam, czy z pralką jest wszystko ok choć jest nowa. Wolę niebieski kupiony w Polsce.", "label": "neu", "score": 2}, {"text": "Nie usunął uporczywych zanieczyszczeń, ale pralka ładnie pachnie znów.", "label": "neu", "score": 2}, {"text": "Nie pachnie tak intensywnie jak możnaby się tego spodziewać .", "label": "neu", "score": 2}, {"text": "nie rozumiem fenomenu tego płynu, zapach totalne mi nie odpowiada, zdecydowanie wolę d'Oriente Hammam - ten jest boski, ale Białe piżmo nie dla mnie, zbyt duszące a mąż mówi, że pranie pachnie jak stara baba...", "label": "neu", "score": 2}, {"text": "Płyny z tej serii są mega - jednak jeśli chodzi o ten zapach - nie dla mnie. Drugi raz go nie kupię. Oczywiście to rzecz gustu.", "label": "neu", "score": 2}]