[{"text": "Kilka lat temu korzystałem już z tych tabletek ,później zacząłem korzystać z droższej konkurencji i teraz już pamiętam dlaczego. Niestety na czyszczonych naczyniach zostawia biały osad, w szczególności takich o nieregularnych kształtach. tani, ładnie pachnie", "label": "neu", "score": 2}, {"text": "PRODUKT BARDZO SREDNI, NIE DOMYWA OSADU PO HERBACIE", "label": "neu", "score": 2}, {"text": "To nie to co szukalam", "label": "neu", "score": 2}, {"text": "Wróciłem do Finisha", "label": "neu", "score": 2}, {"text": "Moje zdziwienie przeroslo mnie.Tabletki opakowane w folie do zdejmowania przed uzyciem, a mialo byc ekologicznie. Nie zauwazylam jakiejs roznicy w zmywaniu. Cenowo tez raczej nie jakas wielka roznica z konkurencja. Raczej kolejny raz nie kupie. Kupilam zeby sie przekonac o jakosci.Przecietne.", "label": "neu", "score": 2}, {"text": "niedomywa", "label": "neu", "score": 2}, {"text": "Coś się popsuło w tych tabletkach. Naczynia śmierdzą po umyciu, zmywarka podobnie. Zawsze dbamy o czystość filtra i opłukujemy naczynia a tych tabletek zużyliśmy już kilka opakowań. Możliwe że to zła partia więc 3 gwiazdki. poprzednio byliśmy bardzo zadowoleni z tych tabletek.", "label": "neu", "score": 2}, {"text": "nie domywaja", "label": "neu", "score": 2}, {"text": "Nie myją jak powinny.", "label": "neu", "score": 2}, {"text": "małe kamyczki w proszku", "label": "neu", "score": 2}, {"text": "Dla mnie nie jest zadowalający, być może zależy to od oczekiwań.", "label": "neu", "score": 2}, {"text": "zgłoś naruszenie", "label": "neu", "score": 2}, {"text": "nie wszystko jest domyte.", "label": "neu", "score": 2}, {"text": "Niby quantum, a co chwilę są niedomyte naczynia, zwłaszcza sztućce", "label": "neu", "score": 2}, {"text": "takie sobie kapsułki, liczyłem na więcej", "label": "neu", "score": 2}, {"text": "Proszek przeciętny, za tą cenę nie ma co narzekać", "label": "neu", "score": 2}, {"text": "Niestety ten finish okazał się dużo gorszy od Fary. Nie domywa naczyń, fary wszystko domywal. Więc jestem rozczarowana, bo spodziewałam się czegoś lepszego.", "label": "neu", "score": 2}, {"text": "Kupiłem je bi były wyraźnie tańsze od Fairy Platinum Plus, żałuję już od pierwszego użycia. Przez dzienny kształt czasem nie wydają z kieszonki na kapsułkę. Na szklankach pozostaje osad, którego po Fairy nie ma. tańsze niż Fairy, cena. zły kształt, pozostawiają osad", "label": "neu", "score": 2}, {"text": "Nie jest zły ten zapach ale krótko utrzymuje sie zapach mięty ale jak za tą cenę to ok.", "label": "neu", "score": 2}, {"text": "Słabo domywają", "label": "neu", "score": 2}, {"text": "Brak ochrony filtra zmywarki!", "label": "neu", "score": 2}, {"text": "Ładnie pachnie lecz przy praniu żadnego zapachu..", "label": "neu", "score": 2}, {"text": "Niestety proszek nie radzi sobie u nas z codziennymi plamami.", "label": "neu", "score": 2}, {"text": "nierozpuszczalna folia", "label": "neu", "score": 2}, {"text": "Pozostają smugi na szklankach", "label": "neu", "score": 2}, {"text": "strasznie mocy zapach", "label": "neu", "score": 2}, {"text": "Słabe, niedomyte naczynia. Dobrze że były tanie.", "label": "neu", "score": 2}, {"text": "jakość jak i cena nie za wysoka", "label": "neu", "score": 2}, {"text": "Tabletki w foli- trzeba ściągnąć przed użyciem, nie eko. Myją przeciętnie. Dobre, bo polskie.", "label": "neu", "score": 2}, {"text": "gorsze od poprzednich kostek quantum ( w całej kostce)", "label": "neu", "score": 2}, {"text": "Proszek ładnie pachnie ale nic po za tym.", "label": "neu", "score": 2}, {"text": "robi to co każda a kosztuje 2x tyle", "label": "neu", "score": 2}, {"text": "Nie domywają naczyń, na naczyniach pozostaję osad po tabletkach. Po tej firmie spodziewałem się więcej.", "label": "neu", "score": 2}, {"text": "Po 2 tygodniach nie pachnie.", "label": "neu", "score": 2}, {"text": "Nie wiem skąd te zachwyty nad jakością mycia, czasami zdarza się, że naczynia nie są do końca wyczyszczone. Inne tabletki nie miały tego problemu.", "label": "neu", "score": 2}, {"text": "Ladnie pachnie, lecz po wypraniu nie czuc tego zapachu. Po kliku krotnym praniu kolory zaczynaja bleknac", "label": "neu", "score": 2}, {"text": "Kiepsko działają. Jakby podróba", "label": "neu", "score": 2}, {"text": "Nie odpiera", "label": "neu", "score": 2}, {"text": "Bez rewelacji. Polskie produkty zdecydowanie tańsze i jakościowo nie odbiegają od tych \"zachodnich\"", "label": "neu", "score": 2}, {"text": "Niestety słaby efekt po zmywaniu", "label": "neu", "score": 2}, {"text": "Kupiłam już kolejny raz i tym razem jakość jest wiele gorsza. Pojawił się problem z domyciem osadu po herbacie. Szkoda, bo to były kiedyś dobre i tanie tabletki do zmywarki", "label": "neu", "score": 2}, {"text": "Cena, w dyskoncie 115 kapsułek za 69, 9", "label": "neu", "score": 2}, {"text": "pachniał do trzech myć", "label": "neu", "score": 2}, {"text": "proszek miał jakieś patyczki w środku, po wsypaniu proszku i zrobieniu prania , strasznie jakieś osady się szorstkie robią w drzwiczkach od środka i w szufladce ciężko się pozbyć potem . nie kupię już drugi raz to moje zdanie , proszek do białego wogole nie działa na plamy jakiekolwiek a ogólnie zapach brzydki", "label": "neu", "score": 2}, {"text": "Mam mieszane uczucia. Raz domywaja, raz nie. Nieco zaschnięty brud to nie ma opcji żeby chwyciło.", "label": "neu", "score": 2}, {"text": "czy dobre ?...pól na pól,nie domywa wszystkich zabrudzen a nie sa to ciezkie zabrudzenia", "label": "neu", "score": 2}, {"text": "Produkt przeciętny. Tabletke trzeba wyjmowac z folii, nie rozpuszcza się. Ale niedrogie.", "label": "neu", "score": 2}, {"text": "cena w stosunku do ilości zadowalająca. Bywały lepsze innych firm", "label": "neu", "score": 2}, {"text": "Tabletki nie do końca się rozpuszczają...", "label": "neu", "score": 2}, {"text": "Domyka każde zabrudzenia Nie polecam do domu z szambem Częścienslexy dosypywać bakterie", "label": "neu", "score": 2}, {"text": "niestety zostawia niebieski osad na naczyniach", "label": "neu", "score": 2}, {"text": "Tabletki takie sobie. Często nie rozpuszczają się. Kupiłem na spróbowanie, ale już do nich nie wrócę.", "label": "neu", "score": 2}, {"text": "bardzo mało wydajne", "label": "neu", "score": 2}, {"text": "Już tych tabletka nie kupie", "label": "neu", "score": 2}, {"text": "Czekam, aż w końcu się skończą.", "label": "neu", "score": 2}, {"text": "wali chemią, ale są mocne", "label": "neu", "score": 2}, {"text": "Nic specjalnego", "label": "neu", "score": 2}, {"text": "Słaby", "label": "neu", "score": 2}, {"text": "tabletki przeciętne, nie są najgorsze ale nie domywają. typowy produkt średniej jakości, ani złe ani dobre", "label": "neu", "score": 2}, {"text": "Niestety dla mnie to on nie pachnie a śmierdzi.", "label": "neu", "score": 2}, {"text": "Dokładnie czyści, nabłyszcza", "label": "neu", "score": 2}, {"text": "gorsze niz finish, slabiej myja zostawiaja czasami slady. Wole doplacic 10% ceny do finisha.", "label": "neu", "score": 2}, {"text": "Pozostaje osad po myciu", "label": "neu", "score": 2}, {"text": "Słabo się rozpuszcza", "label": "neu", "score": 2}, {"text": "średni, ale tani", "label": "neu", "score": 2}, {"text": "Tabletki słabo dokomywają. Cena. Żeby dobrze domyło trzeba wrzucić 2 tabletki, nie zawsze się rozpuszczają", "label": "neu", "score": 2}, {"text": "Niestety mam wrażenie, że nie domywają tak dobrze, jak na przykład Somat.", "label": "neu", "score": 2}, {"text": "niektóre tabletki nie rozpuszczają się całkowicie, część po otwarciu zmywarki pozostaje przylepiona do dozownika", "label": "neu", "score": 2}, {"text": "Produkt przeterminowany", "label": "neu", "score": 2}, {"text": "kruszą się przy rozpakowywaniu", "label": "neu", "score": 2}, {"text": "Bardzo mocny ,intensywny zapach wydobywa się z proszku ,nie mozna wejść do łazienki,czuć go w całym mieszkaniu....", "label": "neu", "score": 2}, {"text": "Bez szału nie pachnie ładnie i lepiej kupić normalnie w sklepie", "label": "neu", "score": 2}, {"text": "Dużo popękanych tabletek", "label": "neu", "score": 2}, {"text": "Pogniecione kapsułki , jakby gorszy gatunek od producenta, bo pudełko w idealnym stanie", "label": "neu", "score": 2}, {"text": "niestety proszku trzeba sypać bardzo dużo aby zapach utrzymał sie na ubraniach. nie dopiera plamek. jedyny plus to zapach proszku w opakowaniu", "label": "neu", "score": 2}, {"text": "Kiepsko się rozpuszczają", "label": "neu", "score": 2}, {"text": "Może to kwestia mojej zmywarki ale słabo myją i tyle, więcej ich nie kupię i nie mogę doczekać się aż się skończą. Albo zostają zacieki albo naczynia nie są domyte. Nawet 'marketowa' konkurencja wypada lepiej. W opakowaniu jakieś folie po nie zapakowanych sztukach i w niektórych tabletkach brak środka lub pastylka jest luzem.", "label": "neu", "score": 2}, {"text": "Zostaje osad na naczyniach.", "label": "neu", "score": 2}, {"text": "Produkt przeterminowany.", "label": "neu", "score": 2}, {"text": "Średnia jakość.", "label": "neu", "score": 2}, {"text": "Myją jak większość kapsułek za niższe kwoty. Kapsułki kleją się do pojemnika. Za każdym razem pojemnik trzeba dokładnie wycierać do sucha.", "label": "neu", "score": 2}, {"text": "Słabo się rozpuszcza i nie pachną ubrania", "label": "neu", "score": 2}, {"text": "zmywać zmywa, ale przy większych zabrudzeniach i zmienieniu na zaawansowany program dodatkowo trzeba myć naczynia ręcznie. Więcej już nie kupię, lepszy FAIRY", "label": "neu", "score": 2}, {"text": "byłoby 4/5 gdyby nie dziurawy worek.", "label": "neu", "score": 2}, {"text": "Słabe, musze wrzucić dwie żeby pozmywało, a dwie zostawiają nie fajny zapach.", "label": "neu", "score": 2}, {"text": "Zapach moło intensywny,prawie wogóle go nieczuć w zmywarce", "label": "neu", "score": 2}, {"text": "Generalnie polecam te kapsułki . Jednak sposób zapakowania nie był zbyt dobry. Opakowanie było uszkodzone.", "label": "neu", "score": 2}, {"text": "Zdarza się, że się nie rozpuszczają - nie jest to częste, ale jednak...", "label": "neu", "score": 2}, {"text": "Czyszczą nieźle ale zostawiają biały osad na zmywarce.", "label": "neu", "score": 2}, {"text": "tabletki domywają dobrze naczynia - nie pozostawiają brudów jak np Finish, ale za to pozostawiają biały nalot na szklankach w przeciwieństwie do Finish", "label": "neu", "score": 2}, {"text": "Myją kiepsko.", "label": "neu", "score": 2}, {"text": "Z podstawowymi zabrudzeniami sobie radzą, ale trudniejszych (np. osad z herbaty na kubkach) niestety nie. Bardziej nazwałabym je standard, niż all in one.", "label": "neu", "score": 2}, {"text": "Słabo dopiera", "label": "neu", "score": 2}, {"text": "Używane w zestawie z solą ludwik. Na szklankach i szklanych naczyniach mętny osad mimo stosowania nabłyszczacza. Naczynia nie zawsze domyte, zwłaszcza szklane wyższe słoiki i butelki", "label": "neu", "score": 2}, {"text": "nie zawsze się rozpuszcza. Jak na ludwika to jestem zaskoczona", "label": "neu", "score": 2}, {"text": "Średnio na jeża.", "label": "neu", "score": 2}, {"text": "Połasiłem się bo cena była atrakcyjna ale jednak Fairy lepsze.", "label": "neu", "score": 2}, {"text": "Na szklankach pozostają ślady po herbacie", "label": "neu", "score": 2}, {"text": "nie za bardzo skuteczny, słaby ale tani", "label": "neu", "score": 2}, {"text": "Produkt dotarł uszkodzony. Przecięte opakowanie, uszkodzone kapsułki.", "label": "neu", "score": 2}, {"text": "Jakość tabletek bardzo przeciętna. Nie domywa kubków po herbacie, brak fosforanów i sody na pewno ma na to wpływ. Ponownie nie kupię.", "label": "neu", "score": 2}, {"text": "Tabletki tanie, generalnie czyszczą ale nie tak mocno jak te sklepowe, częściej zdarzają się niedomycia.", "label": "neu", "score": 2}, {"text": "Dobry produkt, jakość taka sobie, ale ważne że myje.", "label": "neu", "score": 2}, {"text": "słabo się pieni słabo domywa", "label": "neu", "score": 2}, {"text": "W porównaniu do konkurencji, wypadają blado. Bronią się jedynie ceną ale drugi raz nie kupię.", "label": "neu", "score": 2}, {"text": "Tabletki czasami zostają na naczyniach", "label": "neu", "score": 2}, {"text": "nie dopiera plam", "label": "neu", "score": 2}, {"text": "Tabletki pozostawiają osad w zmywarce", "label": "neu", "score": 2}, {"text": "kapsułki bardzo cienkie jakby odchudzone o połowę zawartości.nie domywają naczyń,co wcześniej się nie zdarzyło.", "label": "neu", "score": 2}, {"text": "Tyle ile kosztuje tyle jest warte. Często naczynia wychodzą niedomyte.", "label": "neu", "score": 2}, {"text": "Nie przypadły mi do gustu. Męczący zapach. Mało proszku, nie zawsze domywają.", "label": "neu", "score": 2}, {"text": "Taki Sobie", "label": "neu", "score": 2}, {"text": "słabo wyczuwalny zapach na ubraniu po praniu", "label": "neu", "score": 2}, {"text": "Do zakupu zachęciły mnie recenzje innych użytkowników, jednak w moim przypadku tabletki wypadły bardzo przeciętnie, nie zawsze rozpuszczały się do końca i pozostawiały osad na szklankach.", "label": "neu", "score": 2}, {"text": "do codziennego prania jak najbardziej Ok jednak trzeba się nauczyć dawkowania bo jego objętość to jak jakieś 3,5kg np Bryzy czy innego markowego proszku. Osobiście mieszam go z markowym proszkiem i jest ok. Ma bardzo przyjemny i intensywny zapach.", "label": "neu", "score": 2}, {"text": "Nie domywa zaschniętych/zapieczonych naczyń", "label": "neu", "score": 2}, {"text": "Tabletki słabej jakości. Nie rozpuszczają się całe w zmywarce. Woreczki się rozrywają podczas wkładania tabletek do zmywarki.", "label": "neu", "score": 2}, {"text": "Fairy lepsze", "label": "neu", "score": 2}, {"text": "Woda nie może go spłukać z komory do pralki.Jak mokry piasek.Efekt prania..?? Mizerny.", "label": "neu", "score": 2}, {"text": "Czyszczą naczynia dobrze ale zdarza się że zostają resztki nierozpuszczonej kapsułki.", "label": "neu", "score": 2}, {"text": "Produkt jak najbardziej ok jednak jak zobaczyłem ceny w sklepach to troszkę mnie oświeciło iż w sklepie dużo taniej", "label": "neu", "score": 2}, {"text": "Jeszcze nie używałam.", "label": "neu", "score": 2}, {"text": "daleko im do dreft fairy czy finisz .. do tego każda zapakowana w folii nierozpuszczalnej ... drugi raz nie kupie", "label": "neu", "score": 2}, {"text": "Chyba zawiera fosforany.", "label": "neu", "score": 2}, {"text": "jakość adekwatna do ceny", "label": "neu", "score": 2}, {"text": "Słabe. Potrafią się nie rozpuścić. Średnio domywają większe zabrudzenia. Żelowe Fairy/Dreft robią to bez problemu, no ale są droższe.", "label": "neu", "score": 2}, {"text": "Sól jak sól ta akurat, jako produkt uboczny procesów wykorzystujących solankę głównie w procesach elektrolizy membranowej. Traktowana jest jako odpad technologiczny.", "label": "neu", "score": 2}, {"text": "Tabletki mocno średnie, naczynia często niedomyte, na szkle smugi. Po przejściu z Fairy Platinum, są słabsze o dwie klasy. Jedyny plus to cena, ale mimo wszystko nie warto na nich oszczędzać", "label": "neu", "score": 2}, {"text": "Fajny, delikatny zapach, ale to proszek tylko do odświeżania ubrań. Jeśli coś jest faktycznie brudne, to się nie spiera. Żadne plamy nie schodzą. Słabo się wypłukuje.", "label": "neu", "score": 2}, {"text": "Tabletki słabe, naczynia często niedomyte.", "label": "neu", "score": 2}, {"text": "Ogromny minus, że każda tabletka jest zapakowana w osobną folię, którą trzeba wyrzucić, czyli mnóstwo zbędnego plastiku. Można by było spokojnie zostawić je luzem.", "label": "neu", "score": 2}, {"text": "Małe źle domywaja zdecydowanie gorsze od innych finish. Nie polecam . Ponownie nie kupię.", "label": "neu", "score": 2}, {"text": "Stwierdzam, że są dużo mniej efektywne niż Dreft (Fairy) Platinum Plus. Gorzej radzą sobie z przyschnięciami, sztućce często zaczynają rdzewieć i nie domywają się. W wersji Plus problem ten nie występował.", "label": "neu", "score": 2}, {"text": "zostają zacieki, zostawiają zbyt intensywny zapach.", "label": "neu", "score": 2}, {"text": "Niby jest ok, ale naczynia pomimo dodania soli są nadal bardzo brudne po umyciu.", "label": "neu", "score": 2}, {"text": "Posklejane wewnątrz, producent najwidoczniej na masową ilość je robił.", "label": "neu", "score": 2}, {"text": "Myje jak inne kapsułki. Nie widzę różnicy. Średnio jestem zadowolona ale skoro nie ma różnicy w jakości to cena jest niższa zatem. Wolę to", "label": "neu", "score": 2}, {"text": "miały być takie super pierwsse pranie garów i lipa. wszystko brudne tableta nie rozpuszczona.", "label": "neu", "score": 2}, {"text": "Zdecydowanie polecam zakupy od naszych producentów. Mimo bardzo dobrej ceny jakość przeciętna. Domywa wszystko w 70st. Natomiast w trybie eco/auto nie zawsze. Nie wykluczam że jeszcze kiedyś kupię", "label": "neu", "score": 2}, {"text": "Drażniący zapach", "label": "neu", "score": 2}, {"text": "jakoś myje ale szału nie ma", "label": "neu", "score": 2}, {"text": "Bez szału", "label": "neu", "score": 2}, {"text": "tabletki niestety są dość słabym produktem w porównaniu do innych marek.", "label": "neu", "score": 2}, {"text": "Jakość odpowiada cenie. Tabletki działają, są problemy z umyciem kubków po herbacie, które maja zaschnięty kilkugodzinny osad. Ocena ogólna 3,5 (w systemie punktowym 1 - 5).", "label": "neu", "score": 2}, {"text": "Bardzo przeciętne. Trzeba użyć 2szt jeśli się chce mieć dobrze umyte naczynia. Nie kupię ich więcej.", "label": "neu", "score": 2}, {"text": "Niestety mamy wrażenie, że domywaja słabiej niż droższe tabletki", "label": "neu", "score": 2}, {"text": "Zbyt chemiczne!!!", "label": "neu", "score": 2}, {"text": "Nie są to kapsułki all in one. Są to kapsułki dwa w jednym.", "label": "neu", "score": 2}, {"text": "proszek słabo się rozpuszcza, jest bardzo ciężki stąd objętościowo nie ma go za wiele pomimo 10kg, słabo się pieni, niszczy kolory (odkąd go stosuje moje ciuchy znacznie wyblakły) generalnie nie polecam, za te pieniądze można kupić coś lepszego i bardziej ekonomicznego.", "label": "neu", "score": 2}, {"text": "mam wrażenie, że niedomywają jak inne", "label": "neu", "score": 2}, {"text": "Intensywność zapachu na plus, skuteczność prania taka sobie.", "label": "neu", "score": 2}, {"text": "Proszek produkowany w Polsce, daleko mu do niemieckich proszków, warto dołożyć i kupić np. PERSIL.", "label": "neu", "score": 2}, {"text": "słabo się spłukuje, zostają białe ślady na ciemnych rzeczach.", "label": "neu", "score": 2}, {"text": "Efekt ten sam, co po soli z dyskontu nie warto przepłacać.", "label": "neu", "score": 2}, {"text": "Dobrze myją, ale intensywny zapach dla mnie je eliminuje", "label": "neu", "score": 2}, {"text": "Średnio daje radę :/", "label": "neu", "score": 2}, {"text": "kiedyś faktycznie widać było różnicę pomiędzy finish quantum max a fairy platinum, na chwilę obecną różnicy nie widzę. Garnki myte z taką samą jakością, na filtrze nadal pojawia się osad i tłuszcz (co niby miało się nie pojawiać) , osad \"nagromadzony z czasem\" wygląda tak samo jak wyglądał. Różnica w cenie niewielka (3-4 zł pomiędzy finish a fairy) dlatego się zdecydowałem. Ogólnie produkt średni. Może tyle, że ładniej pachnie :)", "label": "neu", "score": 2}, {"text": "takie sobie kilka zgniecionych i to na pewno nie wina transport bo pudełko jest całe", "label": "neu", "score": 2}, {"text": "Nie zawsze się rozpuszczają.. Nie rozpuszczają się na programie EKO", "label": "neu", "score": 2}, {"text": "Ładny zapach, ale nie odplamia. Jak biorę miarkę proszku jest dużo cięższa w porównianiu do innych polskich proszków, czyli nie będzie aż tak wydajny. Piorę tylko przepocone koszulki.", "label": "neu", "score": 2}, {"text": "Słabo sie rozpuszczają", "label": "neu", "score": 2}, {"text": "Droga", "label": "neu", "score": 2}, {"text": "nie wszystko schodzi z naczyń nawet na najdłuższym programie z najwyższą temperaturą, pozostawiają jakiś biały osad po myciu w zmywarce", "label": "neu", "score": 2}, {"text": "małe opakowanie zgodnie z opisem ale cena wysoka jak na takie male opakowanie", "label": "neu", "score": 2}, {"text": "Proszek do koloru jak najbardziej. Pozostawia ładny zapach i dobrze się wypłukuje.", "label": "neu", "score": 2}, {"text": "Jaka cena taki produkt", "label": "neu", "score": 2}, {"text": "Nie dopiera , ale z bidy może być.", "label": "neu", "score": 2}, {"text": "proszek ładnie pachnie ale długo się nie utrzymuje niestety 3 gwiazdki bo w produkcie znajdują się śladowe ilości drobinek przypominających gruz", "label": "neu", "score": 2}, {"text": "Może to po prostu wina mojej zmywarki choć mamy nową od 4 miesięcy ale u mnie te tabletki nie za bardzo domywają", "label": "neu", "score": 2}, {"text": "Przyszły pokruszone w większości", "label": "neu", "score": 2}, {"text": "Dużo taniego proszku,dobrze pierze ale zero zapachu", "label": "neu", "score": 2}, {"text": "Ja jestem średnio zadowolona z tych tabletek. Już kilka razy mi się nie rozpuściła w zmywarce, resztki pozostawały na naczyniach. Dobrze za to poradziła sobie pozostawiona na całą noc jako środek do wyczyszczenia spalonego garnka. Jeszcze trochę mi zostało tych tabletek więc daje im szansę.", "label": "neu", "score": 2}, {"text": "zostawiają osad", "label": "neu", "score": 2}, {"text": "Za tą cenę miałem lepsze też niemieckie.", "label": "neu", "score": 2}, {"text": "Szybko przestaje pachnieć .", "label": "neu", "score": 2}, {"text": "Średnio. Kupiłam bo czytałam opinie, że niby takie dobre a takie tanie. Tanie są ale żadna rewelacja. Myją skutecznie tylko niezaschnięte naczynia. Z wczorajszym obiadem nie dały rady.", "label": "neu", "score": 2}, {"text": "nie domywają w 100%", "label": "neu", "score": 2}, {"text": "jakosc taka sobie.Szalu nie ma. konsystencja drobna. nie dopiera tak jak pisza", "label": "neu", "score": 2}, {"text": "Regularnie używam tych tabletek Ale kupiłem po raz pierwszy w tak dużym opakowaniu. Naczynia są niedomyte i że smugami pomimo użycia takich samych warunków jak wcześniej.", "label": "neu", "score": 2}, {"text": "Widzę różnicę niestety na niekorzyść tych tabletek. Niestety w moim przypadku nie wszystko zawsze jest dobrze domyte", "label": "neu", "score": 2}, {"text": "purox - bardzo ładnie pachnie, długo utrzymuje się zapach signum - dramat piorę w tym jakieś ścierki do podłogi czy wycieraczki, żeby zużyć", "label": "neu", "score": 2}, {"text": "jak wyzej,słaby", "label": "neu", "score": 2}, {"text": "Proszek bardzo przeciętny.", "label": "neu", "score": 2}, {"text": "Szału nie ma są lepsze tabletki.", "label": "neu", "score": 2}, {"text": "Nic nadzwyczajnego, nie jest tak super jak reklamują", "label": "neu", "score": 2}, {"text": "kapsułki się zlepiają co powoduję rozerwaniem", "label": "neu", "score": 2}, {"text": "Jakoś adekwatna do ceny bardzo kiepsko domywa naczynia (naczynia płucze zanim włożę do zmywarki mimo to osad od kawy, herbaty wszystko zostaje)", "label": "neu", "score": 2}, {"text": "ok choc moglby byc lepszy do szklanek", "label": "neu", "score": 2}, {"text": "Płynny jest tylko czerwony \"środek\"", "label": "neu", "score": 2}, {"text": "Skuteczność ok, jednak zapach niestety...", "label": "neu", "score": 2}, {"text": "pozostają smugi na szklankach", "label": "neu", "score": 2}, {"text": "Nie polecam. Kapsułki nie domywają naczyń, kubki po herbacie nadal mają osad.", "label": "neu", "score": 2}, {"text": "Nie rozpuszcza się dokładnie w programach eko", "label": "neu", "score": 2}, {"text": "Poprzedni zakup w innym sklepie był spoko ale teraz otrzymałem jakieś chyba odrzuty z produkcji albo dosłownie podróbkę Ludwika. Kostki mniejsze, opakowanie brzydsze, nadruk serii rozmazany, kostki jakby niedokładnie wyprodukowane, środek kostki luźny, w pudełku niektóre kostki połamane, warstwy kostek nierówno poskładane, kostki bardziej śmierdzą chemią.", "label": "neu", "score": 2}, {"text": "jakość adekwatna do ceny, czasem nie domywają", "label": "neu", "score": 2}, {"text": "Nieprzyjemny zapach naczyń po zastosowaniu", "label": "neu", "score": 2}, {"text": "NIE ROZPUSZCZA SIE DO KOŃCA - POZOSTAJE NA NACZYNIACH", "label": "neu", "score": 2}, {"text": "produkt ok, domywa naczynia, ale moja paczka miała mocno połamane kostki - spora część, poprzednio nie miałem takiej sytuacji", "label": "neu", "score": 2}, {"text": "nie radzi sobie przy większych zabrudzeniach", "label": "neu", "score": 2}, {"text": "niestety bardzo slabo domywa naczynia. nawet zastosowanie 2 tabletek i wysokiej temperatury nie pomaga. A sama tabletka w porównaniu foto na opakowaniu wygląda biednie w realu.", "label": "neu", "score": 2}, {"text": "Niestety w mojej zmywarce Whirlpool się nie sprawdziły", "label": "neu", "score": 2}, {"text": "cena dobra ale . nie domywa osadu z herbaty i to nie jakoś mocno zabrudzonego. zużyje je ale wracam do finish max bez porównania lepsze. niestety", "label": "neu", "score": 2}, {"text": "Zostają dziwne smugi na naczyniach a w zmywarce biały proszek", "label": "neu", "score": 2}, {"text": "tabletki myją średnio. Zostaje osad na naczyniach z tabletek.", "label": "neu", "score": 2}, {"text": "3 gwiazdki tylko dla tego że w Kauflandzie jest o 1 zł taniej", "label": "neu", "score": 2}, {"text": "Po każdym użyciu tabletek nieprzyjemnie pachnie ze zmywarki. Ale wszystko jest domyte jak przy normalnych pachnących tabletkach.", "label": "neu", "score": 2}, {"text": "Do dupy, żeby porządnie umyły trzeba dać dwie tabletki, ewidentnie oszczednosc producenta, więcej nie zamówię", "label": "neu", "score": 2}, {"text": "w porównaniu z Finish raczej średnie", "label": "neu", "score": 2}, {"text": "nie nadaje się do mycia rzeczy z plastiku - intensywny zapach pozostaje.", "label": "neu", "score": 2}, {"text": "Zawiedziona jakością produktu ponieważ naczynia po umyciu mają bialy nalot, tłusty film nie są umyte. Efekt jakby wogole tabletka nie za działała. Nie polecam.", "label": "neu", "score": 2}, {"text": "Jakość adekwatna do ceny. Osadu po herbacie nie domywa. Poza tym ok.", "label": "neu", "score": 2}, {"text": "Po wypraniu zostają plamy,trzy gwiazdki za zapach.", "label": "neu", "score": 2}, {"text": "zostaje osad na zmywarce", "label": "neu", "score": 2}, {"text": "Nie rozpuszczają się w całości na krótkich programach.", "label": "neu", "score": 2}, {"text": "Proszek ładnie pachnie jest dość ciężki jakby kamyczki w nim były nie pieni się praktycznie wcale na lekkie przybrudzenia jest ok...", "label": "neu", "score": 2}, {"text": "Na krótkich programach w zmywarce Bosh niestety zostawiają siwy osad. dopiero w programie 2-godzinnym dobrze myje na błysk. Na krótki jednak lepszy Quantum Ultimate. Super myje na długim programie. Zostawia siwy osad na 40 minutowym programie", "label": "neu", "score": 2}, {"text": "produkt zgodny z opisem...", "label": "neu", "score": 2}, {"text": "Nie radzi sobie, kiedy w zmywarce jest dużo tłustych naczyń i nie domywa garnków. Pozostale naczynia, jeśli nie są bardzo tłuste, myje całkiem dobrze.", "label": "neu", "score": 2}, {"text": "Nic rewelacyjnego", "label": "neu", "score": 2}, {"text": "Niedomywają", "label": "neu", "score": 2}, {"text": "Tabletki nie dawaja rady z osadami z herbaty.", "label": "neu", "score": 2}, {"text": "Tabletki niestety zostawiają osad na naczyniach", "label": "neu", "score": 2}, {"text": "Nie dopatrzyłam się nigdzie informacji, że tabletki są w opakowaniu i włożenie do zmywarki wiąże się z odpakowaniem tabletki. Moje dotychczasowe tabletki w takim samym opakowaniu nie wymagały tego zabiegu. Rozpakowanie tabletki jest upierdliwe.", "label": "neu", "score": 2}, {"text": "Gwiazdki odjęte za zapach - zbyt intensywny, zbyt chemiczny.", "label": "neu", "score": 2}, {"text": "nie rozpuszczają się do końca, następnym razem kupię jednak niemieckie, no sorry chciałam przecież :)", "label": "neu", "score": 2}, {"text": "Bardzo mocno czuć w zmywarce. Ciężko ocenić czy ma plus czy ma minus", "label": "neu", "score": 2}, {"text": "nigdy się nie rozpuszczają do końca. Nie domywają naczyń na krótkich programach.", "label": "neu", "score": 2}, {"text": "Nie daje rady usunąć osadu po herbacie.Wrzucam po dwie,ale to się mija z celem,lepiej kupić inne tabletki.", "label": "neu", "score": 2}, {"text": "Szału nie ma, słabo domywaja tłuszcz i zaschnięty brud", "label": "neu", "score": 2}, {"text": "proszek dopiera ,nawet te cięższe plamy. ale jak dla mnie zapach jest nie do zniesienia,jeżeli ktoś pisze że pięknie pachnie to chyba nie posiada węchu. zapach jak proszek E z czasów PRL-u. zapach chemii,płukałam 2 razy ale zapach się utrzymuje", "label": "neu", "score": 2}, {"text": "Niestety, te tabletki nie domywają nauczyć w zmywarce", "label": "neu", "score": 2}, {"text": "Skusiłam się dobrymi ocenami i ceną, ale jednak nie jest to aż tak dobry produkt, jak wynika z ocen. Zostawia osad na naczyniach, działa dobrze tylko na najwyższym programie (zmywarka Whirlpool jest w miarę nowa, z innymi kapsułkami All in One np. Fairy albo Finish nie ma takich problemów). Poprzednio miałam Ludwik kapsułki ekologiczne All in One (w białym pudełku) i te były dużo lepsze. cena (która niestety nie idzie za jakością), polski producent. zostawia biały osad, trzeba ściągać folię z kapsułki, naczynia dziwnie pachną", "label": "neu", "score": 2}, {"text": "Żona twierdzi, że średniej jakości.", "label": "neu", "score": 2}, {"text": "Najtańszy proszek", "label": "neu", "score": 2}, {"text": "Średnie, zmywarka lubi nie domyć.", "label": "neu", "score": 2}, {"text": "Przeciętna jakość mycia i konieczność rozywania foliowych torebek, mokrymi rękami masakra", "label": "neu", "score": 2}, {"text": "Niestety jednorazowy - pierwsze mycie całkiem fajny zapach, potem już go nie ma.", "label": "neu", "score": 2}, {"text": "pierwszy raz kupiłam ludwika i jestem średnio zadowolona", "label": "neu", "score": 2}, {"text": "resztki z kapsułki pozostają w pojemniku na kapsułki, zapach dziwny, nienajlepszy", "label": "neu", "score": 2}, {"text": "Przez 5 lat używałem fiinish lemon. I mam porównanie. Ładnie zafoliowane i nie pokruszone co się zdarza przy finisach. Zmywarka nie śmierdzi ale też nie pachnie. Tabletka się rozpuszcza nawet w krótkim programie. Skuteczność tabletki dobra, naczynia umyte. Niestety zostaje osad po herbacie, oraz osad na sztućcach. Cena do jakości jest adekwatna. Zmywarka pracuje dwa razy dziennie więc chciałem spróbować czegoś tańszego.", "label": "neu", "score": 2}, {"text": "słabo się rozpuszczają w temp. 40 stopni", "label": "neu", "score": 2}, {"text": "Co do proszku zrobił się mało intensywny zapach kiedyś bardziej było go czuć teraz jest bezpłciowy zapach ,co do prania dopiera normalnie", "label": "neu", "score": 2}, {"text": "Zachęcona opiniami kupiłam i trochę się zawiodłam. Proszek śmierdzi chemią i pierze jak każdy inny polski tani proszek", "label": "neu", "score": 2}, {"text": "średnio pierze", "label": "neu", "score": 2}, {"text": "Ilość nie idzie z jakością. Wolę dołożyć 20 zł i po wyciagnięciu naczyń, nie komentować.... Ma się błyszczeć po myciu.... a nie czekać na mój \"wokal\"!!!!...", "label": "neu", "score": 2}, {"text": "pozostaje tłuszcz i słabo zmywa brud", "label": "neu", "score": 2}, {"text": "Za tą cenę można kupić coś lepszego.", "label": "neu", "score": 2}, {"text": "intensywny zapach", "label": "neu", "score": 2}, {"text": "Witam po rozpakowaniu moje dziecko postanowiło policzyć tabletki i ku mojemu zdziwieniu okazało się że brakuje jednej tabletki ciekawe czy u was też brakuje ? kilka tabletek pokruszonych .", "label": "neu", "score": 2}, {"text": "Pozostawiają smugi na naczyniach. Trzeba będzie wymeczyc te tabletki ale raczej zmienię markę.", "label": "neu", "score": 2}, {"text": "Proszek zostaje w zakamarkach produktów", "label": "neu", "score": 2}, {"text": "Słabo pierze tłuszcz.", "label": "neu", "score": 2}, {"text": "Zdarza się, że nie domywa. Kilka razy znalazłem nie rozpuszczoną do końca kapsułkę.", "label": "neu", "score": 2}, {"text": "Stare tabletki ważyły 17g tutaj 11g", "label": "neu", "score": 2}, {"text": "Kiepska jakość. Kapsułki się nie rozpuszczają do konca", "label": "neu", "score": 2}, {"text": "Slabe", "label": "neu", "score": 2}, {"text": "nie rozpuszczają się do końca. szklanki matowe", "label": "neu", "score": 2}, {"text": "Nie domywają", "label": "neu", "score": 2}, {"text": "Rezultaty prania gorsze niż w przypadku np. Fairy, czym jestem rozczarowany. Sugerowałem się opisem „formuł” na opakowaniu. Nie domywają dobrze garnków.", "label": "neu", "score": 2}, {"text": "Raczej słaba skuteczność. Zawiodłem się. Wcale nie usuwa osadów po herbacie. (w przeciwieństwie do innej znanej marki) W tej cenie trudno rekomendować zakup słabo działających kapsułek. :(", "label": "neu", "score": 2}, {"text": "nic specjalnego, nie spiera wszystkiego, drugi raz nie kupię, choć tani", "label": "neu", "score": 2}, {"text": "Zmieniłem na próbę, dotychczas używałem innych produktów. Nie jestem w pełni zadowolony, zostawia osady z jedzenia na talerzach, nie domywa, spodziewałem się lepszej jakości.", "label": "neu", "score": 2}, {"text": "Część kapsułek się nie rozpuszcza w całości niezależenie od programu. W efekcie powstają zacieki, ślady po kroplach wody, naczynia są matowe, nadają się do ponownego umycia a pozostałości po kapsułce należy się pozbyć ręcznie.", "label": "neu", "score": 2}, {"text": "Niestety cena adekwatna do jakości, nie domywa np. kubków po herbacie. Poza tym jak na takie ogólne przemycie ok. Dlatego 3, bo tłuszcze domywa.", "label": "neu", "score": 2}, {"text": "jednak nie są tak dobre jak he chwalą inni .! nie które naczynia pozostają nie do myte nawed zwykła szklanka,wziołem na próbę ale jednak wolę kupić trochę droższe Fairy te se nie zawodne:)", "label": "neu", "score": 2}, {"text": "Takie sobie, różnicy w stosunku do classic nie widać za bardzo.", "label": "neu", "score": 2}, {"text": "Ładnie pachnie, ale nie czyści dokładnie . Zostają plamy. Proszek przyszedł rozerwany .", "label": "neu", "score": 2}, {"text": "Jak dla mnie tabletki są zbyt mocne. Po każdym myciu muszę puścić dodatkowe płukanie ponieważ naczynia są wręcz przesiąknięte chemią z tabletek", "label": "neu", "score": 2}, {"text": "przeciętne, nie domywają", "label": "neu", "score": 2}, {"text": "11 maja 2022 od f...0", "label": "neu", "score": 2}, {"text": "Oczekiwałem lepszego efektu.", "label": "neu", "score": 2}, {"text": "Każda tabletka pakowana w folię nierozpuszczalną. Jakość średnia.", "label": "neu", "score": 2}, {"text": "wiele kapsułek posklejanych w srodku opakowania", "label": "neu", "score": 2}, {"text": "Mimo temperatury prania 60 stopni plamy z ubrań nie schodzą.", "label": "neu", "score": 2}, {"text": "Proszek wg. opisu powinien być niemiecki, a jest wyprodukowany w Polsce. Wiadomo, że produkty oryginalne niemieckie lub na rynek niemiecki są lepszej jakości, a na polski są gorsze, nawet robione przez firmy niemieckie.", "label": "neu", "score": 2}, {"text": "Po kilku praniach ciemne kolory płowieją!", "label": "neu", "score": 2}, {"text": "zapach zbyt intensywny i wyczuwalny na umytych naczyniach. przeszkadza nam to.", "label": "neu", "score": 2}, {"text": "Tabletki średniej jakości.", "label": "neu", "score": 2}]