[{"text": "Nie polecam. Po pewnym czasie u¿ytkowania zauwa¿y³em ogromne \"plamy\" na czarnym tle. Zg³osi³em to na gwarancji. Niestety firma Samsung \"wypiê³a\" siê na mnie twierdz¹c ¿e to normalne przy produkcji ekranów lcd. W tym momencie nasuwa siê pytanie, skoro wiedz¹ ¿e przy produkcji powstaje taka wada to po co je produkuj¹ i wciskaj¹. Oczywiœcie gwarancjê odrzucono. Nigdy wiêcej telewizora od firmy Samsung.", "label": "neg"}, {"text": "Telewizor do ogl¹dania kolorowych treœci nadaje siê œwietnie lecz jak zaczniemy ogl¹daæ filmy ze scenami przy ma³ym oœwietleniu (np wszelkie horrory) nagle ukazuj¹ siê najwiêksze minusy. Najwiêksz¹ wad¹ tego telewizora jest jego matryca. Pe³no bia³ych plam i jasnych przebarwieñ nie pozwalaj¹ siê skupiæ na ogl¹danej treœci. Dodatkowo telewizor wydaje ró¿ne dŸwiêki nagrzewaj¹c matrycê podczas pracy lub przy sch³adzaniu po wy³¹czeniu. Seria tych tv jest du¿o gorzej wykonana ni¿ poprzednie modele. Samsung natomiast twierdzi, ¿e tak ma byæ i nie przyjmuje reklamacji. NIE POLECAM!!!!", "label": "neg"}, {"text": "Jakoœæ obrazu bardzo dobra w trybie dynamicznym, zmieni³em ustawienia fabryczne, ostroœæ i kontrast i wtedy dla mnie jest  OK", "label": "pos"}, {"text": "Jestem zadowolony. Tv ¿e œredniej pó³ki. Zap³aci³em za 65 cali 3999zl a po uwzglêdnieniu karty podarunkowej 350zl mniej. Uwa¿am ¿e jak na paŸdziernik 2021 to spoko wybór.   Qe65g77 jest dla mnie ok bo ma monitor VA i lepszy kontrast oraz czerñ ni¿ IPS nanocell. Zale¿a³o mi na takim jasnym ekranie a jest bardzo dobrze. Stalem przed tv w sklepach sporo czasu i wszystkie zalety i wady mialem uwzglêdnione. Nie gram w gry i ma³o sportu ogl¹dam. Wybra³em najlepiej za t¹ cenê dla siebie. Pilot jest ma³y i prosty. Menu jest proste i szybko dzia³a. G³oœniki poprostu graj¹. Ramka jest bardzo ma³a i szara stal szczotkowana taki kolor plastiku.   Zakup ok. Mam nadziejê ze za jakiœ czas taka opinia pozostanie. ", "label": "pos"}, {"text": "Obraz super, dŸwiêk - TRAGEDIA. G³oœniczki jak z najtañszej chiñskiej zabawki. W Samsungu powinni siê za to wstydziæ. Obraz jest ³adny, zrównowa¿ony. Czerñ jest czarna, nawet w ciemnych warunkach daje radê bez Local Dimming'u. (patrz zdjêcie). Jednak ... Wczeœniej u¿ytkowa³em model UE65MU8002 wiêc ogólnie jestem rozczarowany \"plastikowym\" wykonaniem, brakiem z³¹cza One Connect a nawet jakoœci¹ pilota. Có¿, to pokazuje w jakim kierunku id¹ producenci - oszczêdnoœci na ka¿dym kroku. PS. Je¿eli ktoœ nie jest graczem, to matrycê 120 Hz te¿ mo¿na sobie odpuœciæ - i tak przy ogl¹daniu filmów trzeba wy³¹czyæ bo efekt opery mydlanej jest nie do zniesienia. ", "label": "pos"}, {"text": "Telewizor bardzo dobry. Pilot solarny plastikowy i mniejszy ni¿ w poprzednim modelu. Cieñszy, a tym samym lekko cichszy dŸwiêk ni¿ w modelu poprzednim. Ekran bardzo ostry i kolorowy. Podœwietlanie krawêdziowe równomierne. Nie potrzeba nic innego. K¹ty widzenia bardzo dobre. Praktycznie z ka¿dego k¹ta mo¿emy ogl¹daæ przy zachowaniu jakoœci ekranu. £atwy w obs³udze i szybki. Netflix, Canal+, HBO GO œmiga, a¿ mi³o. Tunery DVBT2 z nowym standardem HEVC (to ju¿ by³o w poprzednich modelach). Generalnie polecam. Telewizor na wysokim poziomie. Nic innego nie potrzeba. Za dŸwiêk lekko obni¿ona ocena.", "label": "pos"}, {"text": "³adny, du¿y, kolory wyœmienite, dŸwiêk jak dŸwiêk z tv. Ale po pod³¹czeniu soundbara samsung Q950 T to juz inna bajka. Ma przejrzyste menu. 3 letniego sprzeda³em te¿ samsunga  ale 55 cali. Kupujcie nie pytajcie. Warto", "label": "pos"}, {"text": "Telewizor ma ³adn¹ g³êbiê i jaskrawy obraz. Przez pierwsze dwa tygodnie ³zawi³y mi oczy. Po zmianie parametrów obrazu mo¿na siê przyzwyczaiæ do wiêkszej jasnoœci. Materia³y w 4K robi¹ wra¿enie. Natomiast codziennie ogl¹dane programy w telewizji kablowej wydaj¹ siê gorszej jakoœci ni¿ w starym telewizorze. Mo¿e to kwestia przejœcia na wiêkszy ekran.  Ramka telewizora wydaje siê byæ gorszej jakoœci ni¿ w poprzednio posiadanym telewizorze Samsunga.  Ramka telewizora uderzona w dwóch miejscach, niestety zauwa¿y³am kilka dni póŸniej. Mam nadziejê ¿e nie wp³ynie to na szybsze  zu¿ycie telewizora. G³oœniki graj¹ gorzej ni¿ w poprzednim telewizorze. Zastanawiamy siê nad kupnem soundbara.  Pilot z wbudowanym akumulatorkiem najbardziej na plus.  Menu telewizora nieco bardziej skomplikowane, trzeba siê  namêczyæ, ¿eby ustawiæ czasowe wy³¹czanie telewizora. Transport kupiony w promocji za 3299 z³ w Electro.pl,  Panowie ze sklepu telewizor wnieœli, rozpakowali i w³¹czyli do pr¹du, ¿eby sprawdziæ stan matrycy. By³am pozytywnie zaskoczona.", "label": "pos"}, {"text": "Bardzo ³adny wygl¹d, Obraz ok ale bez sza³u,, dŸwiêk bardzo cichy, nie wiem czy to kwestia ustawieñ ale np na youtube gdy dzwiêk idzie przez soundbar pod³¹czony po hdmi musze doœæ g³oœno podg³osiæ. Najwiêksz¹ zalet¹ telewizora jest jego szybkoœæ, nic nie muli. odpalam i mogê korzystaæ z canal plus online czy polsat box. minus to sterowanie g³osem które nie dzia³a w samsungach", "label": "pos"}, {"text": "Jak zwykle samsung mnie nie zawiód³ ", "label": "pos"}, {"text": "Wszystko ok ", "label": "pos"}, {"text": "Przesiadka z AVR-X2200W. Jestem pozytywnie zaskoczony i bardzo zadowolony", "label": "pos"}, {"text": "Wykonanie super, jakoœæ dŸwiêku niez³a (ma³o basu jak dla mnie mimo podkrêcenia korektora na max), brak mo¿liwoœci u¿ywania na dwóch urz¹dzeniach jednoczeœnie. Parujê na dwóch urz¹dzeniach. Dzwoni telefon odbieram i jest OK. Dzwoni Skype i laptop nie chce siê po³¹czyæ ze s³uchawkami. Od³¹czam s³uchawki od telefonu i parujê ponownie na laptopie i dzia³a OK. W³¹czam bluethooth na telefonie. S³uchawki sparowane ale siê nie ³¹cz¹ itp itd. Jak dla mnie to powa¿na wada. Mo¿liwe ¿e coœ Ÿle robiê bo tej klasy s³uchawki powinny mieæ tak¹ mo¿liwoœæ. Kilku letnia Jabra ma takie mo¿liwoœci. ", "label": "pos"}, {"text": "Doskona³¹ jakoœæ w dobrej cenie.", "label": "pos"}, {"text": "Dobra jakoœæ oraz bardzo dobry zasiêg.", "label": "pos"}, {"text": "Œwietna jakoœæ dŸwiêku, nigdy wczeœniej w innych s³uchawkach dousznych nie s³ysza³am Muzyki w  tak dobrej jakoœci, polecam", "label": "pos"}, {"text": "ok", "label": "pos"}, {"text": "Super stosunek ceny do jakoœci", "label": "pos"}, {"text": "Jestem zadowolona z s³uchawek, spe³niaj¹ swoj¹ funkcjê, bez problemu paruj¹ siê ze sprzêtami Apple i maj¹ dobry zasiêg.", "label": "pos"}, {"text": "Super s³uchawki! Bezkonkurencyjne w tej cenie!", "label": "pos"}, {"text": "Jakoœæ wykonania i dŸwiêku zdecydowanie na plus. Aplikacja do obs³ugi s³uchawek jest bardzo intuicyjna i przejrzysta; mo¿na w niej wybieraæ spoœród kilku trybów dŸwiêkowych opracowanych we wspó³pracy z Meridian (faktycznie s³ychaæ ró¿nicê pomiêdzy poszczególnymi trybami). Zarówno s³uchawki, jak i etui s¹ bardzo minimalistyczne. S³uchawki s¹ wykonane z b³yszcz¹cego, a etui bardziej matowego plastiku. Tryb \"dŸwiêku otoczenia\" jest genialny (mikrofony œwietnie wzmacniaj¹ dŸwiêki otoczenia, prze co momentami lepiej s³yszê z w³o¿onymi s³uchawkami ni¿ bez nich). Jakoœæ rozmów jest w porz¹dku.  Zdecydowanie na minus komfort noszenia. Przy ka¿dym kroku s³ychaæ takie dziwne dudnienie (jest to zapewne spowodowane zablokowaniem kana³u i wytwarzaj¹cym siê ciœnieniem w uchu), ponadto po godzinie noszenia s³uchawek bol¹ uszy i g³owa. Zdecydowanie wad¹ s¹ równie¿ sporadyczne problemy z nawi¹zaniem po³¹czenia Bluetooth z telefonem.  S¹ to moje pierwsze i ostatnie s³uchawki dokana³owe. ", "label": "pos"}, {"text": "Fajny wygl¹d, etui bardzo porêczne. S³uchawki dobrze trzymaj¹ siê ucha, wymienne gumki, które s¹ wykonane z hipoalergicznego ¿elu. Jest do nich aplikacja w której jest wiele ciekawych funkcji. Sterownoœæ z poziomu s³uchawek tez na plus - mo¿na wstrzymywaæ/wznawiaæ utwór, zmieniaæ go, regulowaæ g³oœnoœæ, w³¹czaæ/wy³¹czaæ funkcjê dŸwiêków z otoczenia, odbieraæ/koñczyæ po³¹czenia. Bateria w porz¹dku, bardzo szybkie ³adowanie. Cena adekwatna do tego co dostajemy, mi uda³o siê je dorwac za 200zl, wiêc jestem zadowolona.", "label": "pos"}, {"text": "tandeta, wrêcz nie do wiary ¿e ma napis AKG, a¿ myœleliœmy ¿e to podróba, ale sprawdzi³em na takim samym modelu, który mia³em kupiony z telefonem galaxy - niestety to samo - ¿enuj¹cy dŸwiêk, jak w s³uchawkach za 12z³ z kiosku", "label": "neg"}, {"text": "Jest ok :) Lubiê ten sznurkowy kabel, szkoda tylko ¿e nie by³o do nich zwyk³ego pude³eczka", "label": "pos"}, {"text": "Dobra jakoœæ wykonania, co do dŸwiêku siê nie wypowiadam, bo nie korzysta³em.", "label": "pos"}, {"text": "Oryginalne s³uchawki, korzystam od lat i jedynie co kilka lat kupujê nowy egzemplarz. Dodatkowo konkurencja cena.", "label": "pos"}, {"text": "Posiada³am wczeœniej takie s³uchawki sprawdzi³y siê, niestety zgubi³am je, dlatego te¿ postawi³am drugi raz na takie same ", "label": "pos"}, {"text": "bardzo dobre s³uchawki, jakoœæ dŸwiêku rewelacyjna, polecam innym kupuj¹cym,ju¿ jedne takie mam ponad 2 lata, tylko z innym wejœciem ,naprawdê warto je kupiæ, ", "label": "pos"}, {"text": "Brak wymiennych gumek w zestawie. Na fabrycznych dŸwiêk jest tragiczny. Po wymianie na dopasowane gumki dŸwiêk bardzo dobry", "label": "pos"}, {"text": "Kabel trochê sztywny, brak pude³ka, ale graj¹ w miarê dobrze i bez szumów, które wczeœniej by³y bardzo dokuczliwe przy u¿ywaniu przejœciówki minijack-USB_C na telefonie Samsung S20FE. S³uchawki pakowane w kartonikowy uchwyt i w foliowy woreczek. Jak na tê cenê, ca³kiem spoko.", "label": "pos"}, {"text": "S³uchawki dobre ale nie bardzo dobre. Da³em tu coœ ko³o 50 - do 60 z³ by³a to wersja bez pude³ka wydaje siê ¿e orygina³(w pude³eczku coœ ko³o 100 z³ i tu mam ma³e w¹tpliwoœci). Porównywa³em z wersj¹ z jackem (a tê dosta³em z telefonem czyli 100 proc orygina³) i wydaje siê ¿e jakoœciowo s¹ podobne.Mikrofon nagrywa³ dobrze .Youtuba s³ucha³o siê ok .Do muzyki œrednie ,do codziennego u¿ytku ok .Jako zapasowe na wyjazd albo do codziennego s³uchania podkastów .Te s³uchawki by³y kiedyœ dodawane do Samsung Note 8 do pude³ka.  Jak niedrogo kupisz mo¿na braæ (szczególnie wersjê w pude³ku czyli raczej oryginaln¹ )", "label": "pos"}, {"text": "Dobra jakoœæ wykonania, dŸwiêk i g³oœnoœæ s³uchawek. Za t¹ cenê towar jak najbardziej godny polecenia.", "label": "pos"}, {"text": "Jakoœ wykonania rewelacyjna, ca³e urz¹dzenie z metalu, nic plastikowego, oprócz pilota, jakoœæ wykonania pilota równie¿ rewelacyjna, ale z niego nie korzystam, korzystam ze smartfona, smartfon dzia³a jako pilot na WiFi. Program ATOLL SIGNATUE na smartfona do obs³ugi tego urz¹dzenia dzia³a b.dobrze. Tidal w telefonie w tym programie jak dla mnie to ma³o intuicyjny, Muzyka z Tidal HI FI i Master niesamowity. DŸwiêk z radia internetowego bardzo dobry, czysty tak samo z USB, z bluetoot’a nie korzystam poniewa¿ u¿ywam g³ownie sieæ WiFi . Posiada wszystkie dostêpne ³¹cza, mo¿na na nim odtwarzaæ ró¿nego rodzaju urz¹dzenia. Mam go pod³¹czonego na kablach RCA do wzmacniacza ATOLL IN 100, z kolumnami TANNOY Ravolution XT 8F – zestaw gra rewelacyjnie.", "label": "pos"}, {"text": "Oprogramowanie nie wpe³nikompatybilne", "label": "pos"}, {"text": "wystawiona 2 dni temu", "label": "pos"}, {"text": "OK.", "label": "pos"}, {"text": "Meeega fajny TV jak za takie $$$. Pzdr", "label": "pos"}, {"text": "Rewelacyjny telewizor. Serdecznie polecam.", "label": "pos"}, {"text": "Telewizor z górnej pó³ki. Jakoœæ obrazu bardzo dobra + wszystkie \"bajery\" wystêpuj¹ce w lepszych telewizorach ", "label": "pos"}, {"text": "Super", "label": "pos"}, {"text": "Jestem bardzo zadowolona z zakupu. ", "label": "pos"}, {"text": "Super jakoœæ, piêkne opakowanie, wszystko zgodne z opisem. Polecam   ", "label": "pos"}, {"text": "Wykonanie na wysokim poziomie. Graj¹ o wiele lepiej ni¿ moje stare Marshalle", "label": "pos"}, {"text": "Super wykonane i bardzo dobrze brzmi¹ce s³uchawki. Bardzo dobry czas grania. Polecam.", "label": "pos"}, {"text": "S³uchawki bardzo dobrze wykonane, jakoœæ dŸwiêku bez zarzutu. Kolor na ¿ywo bardziej rose ni¿ gold, ale i tak piêkne! ", "label": "pos"}, {"text": "Dobra jakoœæ wykonania. Nic nie trzeszczy podczaszy noszenia s³uchawek. DŸwiêk czysty. Du¿a szczegó³owoœæ sceny. Bas soczysty. Jak na mój gust trochê cicho graj¹. Ciekaw jestem jak bêd¹ brzmieæ po \"dogrzaniu\".", "label": "pos"}, {"text": "Bardzo dobre s³uchawki w tej cenie. Szuka³em zamkniêtych, z ciep³ym brzmieniem i dobrym basem, który zarazem nie przyt³acza wokalu i innych instrumentów. No i znalaz³em :) Do tego dobra bateria, mo¿liwoœæ podpiêcia kabla (w zestawie), wygoda, jakoœæ wykonania i jak dla mnie œwietny, oryginalny wygl¹d. Polecam", "label": "pos"}, {"text": "jest ok", "label": "pos"}, {"text": "Bardzo dobra jakoœæ dŸwiêku, œwietny wygl¹d", "label": "pos"}, {"text": "+wygodne  +Dobra jakoœæ    -mikrofon w s³uchawkach jest œredniej jakoœci", "label": "pos"}, {"text": "Zacznijmy od pocz¹tku.  Ogromny plus dla firmy za niekorzystanie z folii, folijek i plastiku, bowiem wszystko jest zapakowane w karton lub papier.   Wygl¹d i komfort u¿ytkowania  Kolor miedziany nie do koñca jest miedziany, raczej wpada w jasny ró¿. S³uchawki s¹ solidne i zgrabne (jak na 40mm przetworniki). Dobrym pomys³em by³o zastosowanie materia³u zamiast ekoskóry na pa³¹ku. Zakres regulacji dla osób z ma³¹ g³ow¹ i krótkimi w³osami mo¿e byæ niewystarczaj¹cy. U mnie s¹ maksymalnie zsuniête i jest delikatny luz. S³uchawki generalnie s¹ bardzo wygodne, nie cisn¹ ani g³owy ani uszu (mam œredniej wielkoœci uszy). Skóra (porz¹dnej jakoœci) na poduszkach dobrze przylega i izoluje od otoczenia. Kabel do³¹czony do zestawu naprawdê dobrej jakoœci, wykoñczony materia³em wiêc pos³u¿y lata. Jedyne do czego mam zastrze¿enia to przyciski, które pod palcami nie s¹ tak intuicyjne, no i w³¹czanie (przyda³yby siê bardziej charakterystyczne dŸwiêki na ON/OFF i parowania).    Wra¿enia z ods³uchu  Spêdzi³em z tymi s³uchawkami jakieœ 10h, wiêc ju¿ mo¿na coœ napisaæ...  Dla kogo s¹ te s³uchawki? Zdecydowanie dla entuzjastów muzyki instrumentalnej, bo wybieraj¹ ca³¹ metalicznoœæ dŸwiêku gitar, instrumentów smyczkowych, dêtych. No naprawdê rewelacja. Bardzo dobrze graj¹ wokale. Mam porównanie z moimi s³uchawkami Audiotechnika ATH-M50XBT i nie s¹ w stanie dorównaæ ostroœci¹ œrednich i wysokich tonów tym od Marleya. Jeœli chodzi o niskie tony to tutaj jest powiedzia³bym poprawnie, ale s¹ one na drugim planie.   Dlatego - dla kogo nie s¹ te s³uchawki?  Na pewno nie dla fanów basu, muzyki klubowej i elektronicznej. Brak im trochê dynamiki i basu, wiêc jeœli jesteœ entuzjast¹ takich gatunków, polecam je najpierw przetestowaæ czy spe³ni¹ Twoje oczekiwania.    Podsumowanie  Czy warto? Zdecydowanie tak, na pewno docenisz dŸwiêki instrumentów, których dotychczas nie s³ysza³eœ/-aœ, a graj¹ jak brzytwa (porówna³bym to do pianin Yamahy - bardzo metalicznie). Piêknie pojawiaj¹ siê tutaj tak¿e poszczególne sceny dŸwiêkowe, które tworz¹ poczucie przestrzennoœci.   Generalnie s³uchawki graj¹ lepiej po kablu ni¿ bluetoothie, ale to jest raczej standard. Tutaj jednak powiedzia³bym ¿e ta ró¿nica jest +15-20% lepsza jakoœæ po kablu. Przede wszystkim lepiej s³ychaæ g³êbiê i niskie tony.", "label": "pos"}, {"text": "Dobra jakoœæ dŸwiêku, mocny bass, dobrze dzia³aj¹cy ANC. Jakoœæ wykonania bardzo dobra.   Natomiast du¿¹ wad¹ jest s³abe dopasowanie. Wypadaj¹ z uszu, wiêc nie nadaj¹ siê do uprawiania jakichkolwiek aktywnoœci! Mogê ich u¿ywaæ jedynie siedz¹c lub le¿¹c.  ", "label": "pos"}, {"text": "Posiadam je od bardzo wielu miesiêcy. W pierwszym momencie po rozpakowaniu i po testach by³em nimi zachwycony. Jakoœæ dŸwiêku dla mnie bardzo dobra. Bardzo wygodne u¿ywanie. To ca³e sterowanie \"klikniêciami\". Aplikacja do nich te¿ ok. Do tego bardzo dobrze dzia³aj¹cy tryb wycinaj¹cy dŸwiêki otoczenia, lub odwrotnie - wzmacniaj¹cy je. Po prostu super. £adowanie ich, obs³uga przez telefon. No wszystko ok.  Dlaczego wiêc taka s³aba ocena z mojej strony?  Poniewa¿ s³uchawki s¹ dla mnie bezu¿yteczne.  I postanowi³em podzieliæ siê myœlê doœæ istotn¹ wad¹, na któr¹ widzê niewiele osób zwraca uwagê, a dla mnie jest to kluczowa sprawa. I byæ mo¿e dla kogoœ równie¿ to bêdzie istotne i uchroniê go przed doœæ sporym niepotrzebnych wydatkiem.  Chodzi o szum wiatru. Nawet najs³abszy powiew wiaterku jest s³yszalny i to bardzo wyraŸnie i doœæ mocno. Nawet bardzo ma³y wiatr i nawet przy marszu jest s³yszalny i bardzo mocno szumi. O biegu nie ma mowy ¿eby czuæ siê komfortowo. O jeŸdzie na rowerze w ogóle mo¿na zapomnieæ.  Tak, tak wiem, nie jeŸdzi siê w s³uchawkach na rowerze, jednak tego typu s³uchawki z trybem Here Through by³yby bardzo u¿yteczne. Niestety to jak mocno podbijaj¹ wiatr (jest s³yszalny nawet w tym trybie wycinania dŸwiêków z otoczenia!) sprawia ¿e s¹ bezu¿yteczne. Porównywa³em to do innych s³uchawek i nawet w najprostszych s³uchawkach nie mam takiego problemu. Coœ tam szumi ale nie jest to tak s³yszalne jak w tych s³uchawkach. Jabra wrêcz \"podbija\" szum wiatru. Jest to po prostu BEZNADZIEJNE.    Reasumuj¹c  - s³uchawki na 5 jeœli korzystasz z nich w pomieszczeniach zamkniêtych lub gdy jest kompletnie bezwietrznie na zewn¹trz a Ty nie poruszasz siê szybciej ni¿ 4km/h.  Do biegu, lub na rower - s¹ bezu¿yteczne.", "label": "neg"}, {"text": "Beznadziejny dŸwiêk plus wypadanie z uszu przy wszystkich rozmiarach poduszek czyni te s³uchawki bezu¿yteczne.Po otwarciu opakowania po godzinie by³y ju¿ zwrócone do sklepu (wymienione na AirPods )   Jedyna zaleta w 85elite  to czarny kolor,a to zdecydowanie za ma³o przy cenie 850 z³.!", "label": "neg"}, {"text": "Porównuj¹c z poprzedni¹ wersj¹ któr¹ u¿ywa³em latami jakoœæ dŸwiêku nieznacznie wzros³a. Niestety s¹ to s³uchawki ewidentnie to stacjonarnych zajêæ. W poprzednich biega³em, skaka³em. Tutaj ze wzglêdu na zupe³nie inne gumki s³uchawki odrazu wypadaj¹. Nie ma znaczenia jakie rozmiary na³o¿ycie. Temat bardzo dobrze znany na forach muzycznych", "label": "pos"}, {"text": "Jestem rozczarowany wyciszeniem i g³êbi¹ basu..... wczeœniej u¿ywa³em Tronsmart Apollo Bold i myœlê ¿e po prostu by³y dla mnie lepsze....  Te nie s¹ warte swojej ceny", "label": "pos"}, {"text": "Bardzo lekkie, po dopasowaniu nak³adek œwietnie le¿¹.", "label": "pos"}, {"text": "Bardzo dopasowane, ani razu nie wypad³y z uszu. Tryb ANC genialny! Na plus równie¿ ³adowanie indukcyjne. Mog³yby graæ odrobinê g³oœniej z g³êbszym basem ale i tak jest bardzo dobrze. ", "label": "pos"}, {"text": "Bardzo dobre s³uchawki, konstrukcja pó³otwarta sprawia, ¿e mamy wysoki komfort u¿ytkowania, przy bardzo dobrym ANC (jednak s³abszym ani¿eli system Bose QuietComfort, porównywalny z  Airpods Pro). S³uchawki dobrze le¿¹ w uszach, nie \"ingeruj¹ tak mocno jak inne douszne dostêpne na rynku. Etui niewielkie, funkcjonalne, silne magnesy. Bardzo u¿yteczna aplikacja, mo¿liwoœæ ustawiania EQ oraz wspó³praca z WatchOS. Z niecierpliwoœci¹ czekam na wersjê Active.", "label": "pos"}, {"text": "Naprawdê dobrze wykonane s³uchawki,  obs³uga jest dziecinnie prosta, wszystko jest tutaj intuicyjne. Wygodnie siê je zak³ada oraz wyjmuje a ANC dzia³a swietnie oraz skutecznie blokuje dŸwieki z zewn¹trz.   DŸwiêk jest bardzo dobry, pokusilbym sie tutaj o stwierdzenie, ze dorównuje jakosci dŸwieku ze s³uchawek nausznych (przy jednoczesnej wiêkszej wygodzie bo nie ma tutaj pl¹taj¹cego siê kabla).   Mo¿na nosiæ pod czapk¹, nie uruchamia siê tutaj omy³kowo sterowanie. ", "label": "pos"}, {"text": "Jak dla mnie rewelacja. Trudno jest znaleŸæ obecnie s³uchawki bezprzewodowe z lepsz¹ jakoœci¹ dŸwiêku. Sa bardzo dobrze wykonane i wygodnie le¿¹ w uszach. Nie s¹ takie ma³e, ale nie przeszkadza to w komforcie noszenia. S¹ wygodne i dobrze dopasowane do ucha, nic nie wypada. W komplecie s¹ silikonowe nak³adki o róznych rozmiarach. Nie mia³em jeszcze poczucia, ze zaraz mi wypadnie s³uchawka z ucha, pomimo, ze czêsto w nich æwiczê.  W komplecie etui do ³adowania bezprzewodowego.   Brzmienie fantastyczne, z soczystym basem. Œwietnie dzia³a równie¿ ANC. ", "label": "pos"}, {"text": "obraz rzeczywiœcie bardzo dobry", "label": "pos"}, {"text": "Jakoœæ obrazu na bardzo wysokim poziomie.", "label": "pos"}, {"text": "odbiór dobry, natomiast aby by³y polskie znaki w telegazecie trzeba by³o ustawiæ jêzyk teletekstu na w³oski!!!!! po ustawieniu ba polski by³y litery rosyjskie!!!!!!", "label": "pos"}, {"text": "Towar bez zarzutu ", "label": "pos"}, {"text": "spe³nia oczekiwania", "label": "pos"}, {"text": "Super sprzêt", "label": "pos"}, {"text": "Bardzo dobrze ", "label": "pos"}, {"text": "Wszystko dzia³a.", "label": "pos"}, {"text": "Prosty w obs³udze ", "label": "pos"}, {"text": "Szybkoœæ, czu³oœæ, jakoœæ obrazu, na 5+", "label": "pos"}, {"text": "Prosty bez dodatkowych nie potrzebnych funkcji ", "label": "pos"}, {"text": "Produkt dekoder ³atwy w obs³udze a w³aœciwie samo obs³ugowy nic nie trzeba robiæ super.", "label": "pos"}, {"text": "Bez zarzutu, solidnie wykonane.", "label": "pos"}, {"text": "Jest gitara wszystko jak nale¿y ", "label": "pos"}, {"text": "Producent podaje, ¿e mo¿na zamontowaæ kable o œrednicy 6mm. Niestety ledwo wchodzi 4mm. Jeœli skrêcimy kabel 4mm to œrubki mocuj¹ce wystaj¹ tak, ¿e nie mo¿na na³o¿yæ i skrêciæ obudowy z PVC. Lipa jak dla mnie... Musia³em skróciæ œrednice kabla do oko³o 2mm, trac¹c na ¿y³ach kabla przy mocowaniu. Produkt wygl¹da doœæ solidnie. Zobaczymy ile wytrzymaj¹ banany. Ogólnie doœæ opornie wchodz¹ w otwory. Œrubki ok, wytrzyma³y mocne dokrêcanie, gwint te¿. Pow³oka 24K równie¿ trzyma mocna, nie odpada od byle przetarcia. Lepiej zastanowiæ siê przed zakupem tego produktu.", "label": "pos"}, {"text": "Wszystko w najlepszym po¿¹dku polecam ", "label": "pos"}, {"text": "Wysoka jakoœæ idealnie wpasowa³y siê w kolumny i wzmacniacz ", "label": "pos"}, {"text": "Kabelki porzadnie wykonane.", "label": "pos"}, {"text": "Dobre wykonanie, dwie œruby mocuj¹ce przewód, nakrêcanie os³ony od strony wtyku.", "label": "pos"}, {"text": "nie s¹ tak solidne jak siê spodziewa³em (plastikowa os³ona) wiêc myœlê, ¿e cena jest trochê za wysoko", "label": "pos"}, {"text": "podobno mo¿na wkrêciæ kable o œr. 4 i wiêcej, a ja ledwo da³em radê z kablami 3,3. Gdyby nie to oceni³bym maksymalnie ", "label": "pos"}, {"text": "Solidne wtyki, w pewny sposób skrêcana na 2 z³ocone œrubki. Nie ma do czego siê przyczepiæ, poza tym, ¿e lutowane s¹ lepsze od skrêcanych- nie œniedziej¹ koñcówki kabla. Lutuj¹ w dobrych sklepach lub mo¿na kupiæ kabel od razu z wtykami. Ale jeœli ktoœ potrzebuje skrêcaæ (np. ma te¿ sprzêt, który \"bananów\" nie akceptuje to produkt jest bardzo dobry.", "label": "pos"}, {"text": "Kupi³em ¿onie w prezencie pod choinkê, po 5 miesi¹cach u¿ywania tylko w domu, dbania, chuchania, popêka³y z obu stron mimo ¿e nigdy nie upad³y ani nie by³y uderzone. Serwis odrzuci³ naprawê gwarancyjn¹, do tego napisa³ ¿e nie da siê ich naprawiæ równie¿ w ramach naprawy gwarancyjnej, co oznacza ¿e mogê je sobie wyrzuciæ na œmietnik. Jak nie chcecie siê tak naci¹æ jak ja na jednorazówki za grube pieni¹dze, to omijajcie je z daleka, bo zostaniecie bez pieniêdzy i bez s³uchawek! A bior¹c pod uwagê podejœcie do reklamacji to jak bym siê trzy razy zastanowi³ przed kupnem jakiegokolwiek ich produktu.", "label": "neg"}, {"text": "4,0/5", "label": "pos"}, {"text": "5,0/5", "label": "pos"}, {"text": "Super s³uchawki, w tym przedziale cenowym top.", "label": "pos"}, {"text": "Szybko uszy siê grza³y", "label": "pos"}, {"text": "Jakoœæ wykonania wstêpnie bardzo dobrze. Troszkê grzej¹ w uszy, ale idzie siê przyzwyczaiæ. Bardzo dobra jakoœæ dŸwiêku. Na moim telefonie stosunkowo ciche, ale na tv ju¿ mocne, wiêc to kwestia Ÿród³a dŸwiêku. Jakoœæ DŸwiêku bardzo dobra, basy bardzo wyczuwalne ale nie dudni¹ce i wyraŸne zarówno w muzyce elektronicznej jak i metalowej, vocal czysty. Lepiej chyba sobie radz¹ w tym pierwszym rodzaju muzyki. Co mogê powiedzieæ, wstêpnie bym poleci³, mia³em na g³owie sennheisery, Sony, Pioneery... Te mi najbardziej le¿a³y. Jeœli chodzi o pó³kê cenow¹ 500 - 550 z³ chyba w pierwszej trójce wszystkich rankingów. Jak ktoœ zna lepszy sprzêt za te pieni¹dze to niech napisze... Pozdrawiam", "label": "pos"}, {"text": "Ok", "label": "pos"}, {"text": "Bardzo dobry obraz, niez³y dŸwiêk, ³atwa obs³uga (Google TV na prawdê siê sprawdza).", "label": "pos"}, {"text": "Jakoœæ obrazu i dŸwiêku zachwyca, internet w TV bardzo u¿yteczny, obs³uga intuicyjnie prosta. Polecam", "label": "pos"}, {"text": "Przyciemnione naro¿niki, internet po kablu do 100Mb co jest pora¿k¹,", "label": "pos"}, {"text": "Bardzo dobry, ma³y minus za drobiazgi typy lekkie zaciemnienie naro¿ników, pilot bez podœwietlenia.", "label": "pos"}, {"text": "Telewizor œwietniej jakoœci, to mój trzeci. Jakoœæ ogl¹dania jest rewelacyjna. Streaming to czysta przyjemnoœæ.", "label": "pos"}, {"text": "Bardzo dobry obraz, p³ynne dzia³anie, du¿y plus za podwójny tuner - mo¿na w³¹czyæ nagrywanie i ogl¹daæ inny program lub YouTube lub w ogóle inn¹ aplikacje. Nagrywanie tylko na hdd ale bez problemu obs³uguje 1Tb. Szkoda ¿e nie ma mo¿liwoœci pauzowania bie¿¹cego programu tv nawet podczas nagrywania. Google TV pracuje p³ynnie ale aplikacji jest du¿o mniej ni¿ w tradycyjnym Androidzie. Super czujnik jasnoœci obrazu - sam przyciemnia i rozjaœnia. Pilot du¿y ale porêczny, wygodny, dobrze siê obs³uguje i ma super zasiêg - jedynie plastik bardzo toporny zw³aszcza na plecach. Trochê nie radzi sobie z otwieraniem dysku z ró¿nymi treœciami - musz¹ byæ tylko filmy i zdjêcia - wtedy otworzy. DŸwiêk dobry i przestrzenny ale p³aski. Ogólnie bardzo dobrze a do drobnostek trzeba siê przyzwyczaiæ", "label": "pos"}, {"text": "Œwietny telewizor nie jestem ¿adnym napalonym kino maniakiem a to ju¿ mój trzeci  SONY i nie zamieni³ bym tej marki na ¿adn¹ inn¹.  Zarówno obraz z TV naziemnej jak i z dekodera NC+ ig³a.", "label": "pos"}, {"text": "Za t¹ cenê bez ¿adnych zarzutów.", "label": "pos"}, {"text": "Bardzo dobra jakoœæ obrazu, szybkie dzia³anie poszczególnych funkcji. Super rozwi¹zanie z dwoma opcjami usadowienia podstawy telewizora", "label": "pos"}, {"text": "Wszystko co jest opisane i omówione w testach tego TV jest faktem czyli. Bardzo dobra jakoœæ obrazu. Bardzo dobre kolory i kontrast. DŸwiêk przestrzenny ale jakoœæ/moc œrednia, bez niskich tonów. Dobra czerñ i local dimming. K¹ty widzenia jak w testach do 30° nic z³ego siê nie dzieje przy 40-45° widaæ ró¿nicê: kolor blaknie, czerñ przestaje byæ czarna a bia³y szarzeje. Pilot fajny w obs³udze paruje siê bez problemu z tunerem Polsatu a sam tv z soundbarem Samusng. Google TV bez zarzutu.  Nie odkry³em przez 3 tyg. ¿adnych wad, których nie by³em œwiadom przed zakupem.", "label": "pos"}, {"text": "Ok.", "label": "pos"}, {"text": "Nie polecam. Po pewnym czasie u¿ytkowania zauwa¿y³em ogromne \"plamy\" na czarnym tle. Zg³osi³em to na gwarancji. Niestety firma Samsung \"wypiê³a\" siê na mnie twierdz¹c ¿e to normalne przy produkcji ekranów lcd. W tym momencie nasuwa siê pytanie, skoro wiedz¹ ¿e przy produkcji powstaje taka wada to po co je produkuj¹ i wciskaj¹. Oczywiœcie gwarancjê odrzucono. Nigdy wiêcej telewizora od firmy Samsung.", "label": "neg"}, {"text": "Telewizor do ogl¹dania kolorowych treœci nadaje siê œwietnie lecz jak zaczniemy ogl¹daæ filmy ze scenami przy ma³ym oœwietleniu (np wszelkie horrory) nagle ukazuj¹ siê najwiêksze minusy. Najwiêksz¹ wad¹ tego telewizora jest jego matryca. Pe³no bia³ych plam i jasnych przebarwieñ nie pozwalaj¹ siê skupiæ na ogl¹danej treœci. Dodatkowo telewizor wydaje ró¿ne dŸwiêki nagrzewaj¹c matrycê podczas pracy lub przy sch³adzaniu po wy³¹czeniu. Seria tych tv jest du¿o gorzej wykonana ni¿ poprzednie modele. Samsung natomiast twierdzi, ¿e tak ma byæ i nie przyjmuje reklamacji. NIE POLECAM!!!!", "label": "neg"}, {"text": "Jakoœæ obrazu bardzo dobra w trybie dynamicznym, zmieni³em ustawienia fabryczne, ostroœæ i kontrast i wtedy dla mnie jest  OK", "label": "pos"}, {"text": "Jestem zadowolony. Tv ¿e œredniej pó³ki. Zap³aci³em za 65 cali 3999zl a po uwzglêdnieniu karty podarunkowej 350zl mniej. Uwa¿am ¿e jak na paŸdziernik 2021 to spoko wybór.   Qe65g77 jest dla mnie ok bo ma monitor VA i lepszy kontrast oraz czerñ ni¿ IPS nanocell. Zale¿a³o mi na takim jasnym ekranie a jest bardzo dobrze. Stalem przed tv w sklepach sporo czasu i wszystkie zalety i wady mialem uwzglêdnione. Nie gram w gry i ma³o sportu ogl¹dam. Wybra³em najlepiej za t¹ cenê dla siebie. Pilot jest ma³y i prosty. Menu jest proste i szybko dzia³a. G³oœniki poprostu graj¹. Ramka jest bardzo ma³a i szara stal szczotkowana taki kolor plastiku.   Zakup ok. Mam nadziejê ze za jakiœ czas taka opinia pozostanie. ", "label": "pos"}, {"text": "Obraz super, dŸwiêk - TRAGEDIA. G³oœniczki jak z najtañszej chiñskiej zabawki. W Samsungu powinni siê za to wstydziæ. Obraz jest ³adny, zrównowa¿ony. Czerñ jest czarna, nawet w ciemnych warunkach daje radê bez Local Dimming'u. (patrz zdjêcie). Jednak ... Wczeœniej u¿ytkowa³em model UE65MU8002 wiêc ogólnie jestem rozczarowany \"plastikowym\" wykonaniem, brakiem z³¹cza One Connect a nawet jakoœci¹ pilota. Có¿, to pokazuje w jakim kierunku id¹ producenci - oszczêdnoœci na ka¿dym kroku. PS. Je¿eli ktoœ nie jest graczem, to matrycê 120 Hz te¿ mo¿na sobie odpuœciæ - i tak przy ogl¹daniu filmów trzeba wy³¹czyæ bo efekt opery mydlanej jest nie do zniesienia. ", "label": "pos"}, {"text": "Telewizor bardzo dobry. Pilot solarny plastikowy i mniejszy ni¿ w poprzednim modelu. Cieñszy, a tym samym lekko cichszy dŸwiêk ni¿ w modelu poprzednim. Ekran bardzo ostry i kolorowy. Podœwietlanie krawêdziowe równomierne. Nie potrzeba nic innego. K¹ty widzenia bardzo dobre. Praktycznie z ka¿dego k¹ta mo¿emy ogl¹daæ przy zachowaniu jakoœci ekranu. £atwy w obs³udze i szybki. Netflix, Canal+, HBO GO œmiga, a¿ mi³o. Tunery DVBT2 z nowym standardem HEVC (to ju¿ by³o w poprzednich modelach). Generalnie polecam. Telewizor na wysokim poziomie. Nic innego nie potrzeba. Za dŸwiêk lekko obni¿ona ocena.", "label": "pos"}, {"text": "³adny, du¿y, kolory wyœmienite, dŸwiêk jak dŸwiêk z tv. Ale po pod³¹czeniu soundbara samsung Q950 T to juz inna bajka. Ma przejrzyste menu. 3 letniego sprzeda³em te¿ samsunga  ale 55 cali. Kupujcie nie pytajcie. Warto", "label": "pos"}, {"text": "Telewizor ma ³adn¹ g³êbiê i jaskrawy obraz. Przez pierwsze dwa tygodnie ³zawi³y mi oczy. Po zmianie parametrów obrazu mo¿na siê przyzwyczaiæ do wiêkszej jasnoœci. Materia³y w 4K robi¹ wra¿enie. Natomiast codziennie ogl¹dane programy w telewizji kablowej wydaj¹ siê gorszej jakoœci ni¿ w starym telewizorze. Mo¿e to kwestia przejœcia na wiêkszy ekran.  Ramka telewizora wydaje siê byæ gorszej jakoœci ni¿ w poprzednio posiadanym telewizorze Samsunga.  Ramka telewizora uderzona w dwóch miejscach, niestety zauwa¿y³am kilka dni póŸniej. Mam nadziejê ¿e nie wp³ynie to na szybsze  zu¿ycie telewizora. G³oœniki graj¹ gorzej ni¿ w poprzednim telewizorze. Zastanawiamy siê nad kupnem soundbara.  Pilot z wbudowanym akumulatorkiem najbardziej na plus.  Menu telewizora nieco bardziej skomplikowane, trzeba siê  namêczyæ, ¿eby ustawiæ czasowe wy³¹czanie telewizora. Transport kupiony w promocji za 3299 z³ w Electro.pl,  Panowie ze sklepu telewizor wnieœli, rozpakowali i w³¹czyli do pr¹du, ¿eby sprawdziæ stan matrycy. By³am pozytywnie zaskoczona.", "label": "pos"}, {"text": "Bardzo ³adny wygl¹d, Obraz ok ale bez sza³u,, dŸwiêk bardzo cichy, nie wiem czy to kwestia ustawieñ ale np na youtube gdy dzwiêk idzie przez soundbar pod³¹czony po hdmi musze doœæ g³oœno podg³osiæ. Najwiêksz¹ zalet¹ telewizora jest jego szybkoœæ, nic nie muli. odpalam i mogê korzystaæ z canal plus online czy polsat box. minus to sterowanie g³osem które nie dzia³a w samsungach", "label": "pos"}, {"text": "Jak zwykle samsung mnie nie zawiód³ ", "label": "pos"}, {"text": "G³oœnik 4 raz na gwarancji! Tragedia!\r  Przeciêtna jakoœæ DŸwiêku\r  -Brak Stereo", "label": "neg"}, {"text": "Szumi na BT. slaby pilot.W sklepie tego nie s³ychaæ ale w domu gdzie jest cisza to przeszkadza", "label": "neg"}, {"text": "Na imprezê w ogrodzie super. Postrach nawet dalszych s¹siadów.", "label": "pos"}, {"text": "Ogólnie spoko, ale jak ktoœ chce korzystaæ z radia to odradzam ", "label": "pos"}, {"text": "Ogólnie sprzêt naprawdê dobrze œmiga a dziêki eq mo¿na doœæ dobrze dopasowaæ niskie i wysokie tony do s³uchanej muzyki. G³oœnik wygl¹da doœæ topornie ale sprawia wra¿enie solidnej konstrukcji. Jeœli jednak chcemy pos³uchaæ cicho muzyki do snu to bêdzie nam przeszkadza³ szum który bez przerwy s³ychaæ w tle. Do rozkrêcenia imprezy na pewno siê nadaje. Weselni wodzireje te¿ powinni byæ zadowoleni :) Gdyby nie te szumy wszystko by³o by ok.", "label": "pos"}, {"text": "Super.cena i jakoœc ", "label": "pos"}, {"text": "Za te pieni¹dze gra dobrze, przyda³a by siê mo¿liwoœæ podpiêcia zewnêtrznego akumulatora.", "label": "pos"}, {"text": "Bardzo mnie zdenerwowa³a taka funkcja, do zestawu jest do³¹czony pilot, tym pilotem sterujesz g³oœnoœæ i radio, mo¿esz nawet wy³¹czyæ ca³y g³oœnik, ale jak pokrêt³o \"Volume\" dasz na 20% to jeœli na pilocie wyciszysz do minimum, to potem zapomnisz zabraæ pilota- musisz siê wracaæ do domu, bo bez pilota nie podkrecisz g³oœnoœci. Jecha³em 7 km po to by siê okaza³o ¿e zapomnia³em zabraæ pilota, a wyciszylem g³oœnik w domu do minimum na tym pilocie, przez co mimo ¿e tym pokrêt³em krêcilem, to i tak wiekszej glosnosci nie uzyskalem. Lata³em i pyta³em po calej galerii handlowej czy maj¹ jakiœ pilot, i tutaj salon z telefonami Xiaomi mi chcia³ pomóc ale im siê nie uda³o nawet. Wniosek z tego by³ taki, ¿e musia³em wracaæ do domu, po to ¿eby móc podglosnic sobie trochê bardziej ten g³oœnik tym pilotem. Totalna ¿enada. Jak zrobicie to samo i wyciszycie jak ja i np. zgubicie pilot, to Wam bardzo wspó³czujê. Bo ¿adnego przycisku \"resetuj\" tam nie ma. ", "label": "pos"}, {"text": "Ogólnie Ok je¿eli pominiemy u¿ywanie radia, czy mo¿liwoœci do³adowania telefonu poprzez port USB. \r  Jak na gabaryty g³oœnika dŸwiêk akceptowalny brak g³êbi ale w tym przedziale cenowym jest wystarczaj¹co. ", "label": "pos"}, {"text": "Posiadam w kolorze czarnym. Bardzo dobry wybór, fajne brzmienie i nowoczesny design urz¹dzenia, du¿o fajnych funkcji. ", "label": "pos"}, {"text": "Wszystko (prawie) w jednym ma³ym i estetycznym urz¹dzeniu. Nie jestem audiofilem ale dŸwiêk jest w porz¹dku. Wady - opóŸnienia w reakcji na otwarcie tacki CD i doœæ s³aby sam napêd (g³oœno krêci p³yt¹), wbudowany bluetooth bez aptx czy ldac, pokrêt³a doœæ kiepskiej jakoœci (czasem nie ³api¹ przy minimalnym przekrêceniu). Pilot dobrej jakoœci. W tej cenie ciê¿ko znaleŸæ coœ lepszego ale nie jest to idealny sprzêt.", "label": "pos"}, {"text": "Ciep³e granie. W po³¹czeniu z heco aurora niez³e stereo", "label": "pos"}, {"text": "Mam mieszane uczucia, z jednej strony sprzêt wykonany bardzo dobrze, znakomicie graj¹cy jak na swoj¹ cenê. Z drugiej, funkcjonalnoœæ kuleje, BT czasem siê ³¹czy, czasem nie, odtwarzanie USB wymaga doktoryzacji z przygotowania noœnika i plików a wspó³praca po wejœciu AUX z DACiem zewnêtrznym pozostawia wiele do ¿yczenia. ", "label": "pos"}, {"text": "jakoœæ wykonania zaskakuj¹co dobra, aluminiowy front panel, œwiec¹ siê lampy, wygl¹da to prze-fantastycznie, a brzmi jeszcze lepiej (u mnie gra z Klipsch), ten sprzêt naprawdê daje namiastkê audiofilskich wra¿eñ, w tym bud¿ecie jest na pewno nie do pobicia! Mo¿na kupowaæ w ciemno :).... i wygrzewaæ te lampy :D", "label": "pos"}, {"text": "Jest super", "label": "pos"}, {"text": "Jak na razie Ok ", "label": "pos"}, {"text": "Babcia zadowolona! W koñcu widzi wszystko wyraŸnie ;) ", "label": "pos"}, {"text": "Obraz bardzo dobry, dŸwiêk trochê \"p³aski\", dlatego warto zainwestowaæ w dodatkowe audio, prze³¹czanie kana³ów telewizji do poprawy.  Po za tym dobry zakup patrz¹c na parametry i cenê Tv.", "label": "pos"}, {"text": "Super", "label": "pos"}, {"text": "Matryca posiada ciemn¹ smugê z obu stron, to chyba nie jest ok, za³¹czam zdjêcia... Najbardziej widaæ gdy jest jasny obraz a otoczenie jest ciemne. To nie jest odbicie ani t³usta smuga.", "label": "pos"}, {"text": "Ka¿dorazowo nale¿y wejœæ w ustawienia aby np ustawiæ czasowe wy³¹czenie. Pilot ma tylko kilka przycisków, Jest ma³o funkcjonalny.", "label": "pos"}, {"text": "TV jak i pilot trudny w obs³udze. Nawet cz³owiek, który mia³ ze strony dostawcy, uruchomiæ sprzêt, mia³ problem z jego uruchomieniem. Nie wszystko jest jeszcze ustawione jak bym chcia³a. ", "label": "pos"}, {"text": "Jak na razie wszystko ok.gorzej z obsluga internetowa...sms o gotowosci do odbioru otrzymalam na telefon jak TV byl juz u mnie w aucie...rezerwacja zrobiona o godz.10.00 rano w poniedzialek...w sklepie bylam o 19.30", "label": "pos"}, {"text": "Telewizor ogólnie OK - zgodny z tym co obiecuje producent. Dosyæ ³atwa procedura pierwszego uruchomienia, choæ k³opotliwe jest wpisywanie hase³ za pomoc¹ pilota, a za pomoc¹ aplikacj SmartThings w telefonie te¿ nie jest to takie wbrew obietnicom wszystko proste, jak siê wczeœniej z tej aplikacji nie korzysta³o. Funkcjonalnoœæ malutkiego pilota te¿ jest na pocz¹tku trochê frustruj¹ca jak siê ma du¿e d³onie, szczególnie trafianie w odpowiednie miejsca na kó³ku wyboru. By³oby wygodniej mieæ krzy¿ak ni¿ takie kó³ko, gdzie nie wiadomo dok³adnie gdzie nacisn¹æ, zw³aszcza po ciemku. Obraz jak dla mnie ca³kowicie OK, choæ momentami telewizor jest przesadnie \"smart\" - zw³aszcza w tak zwanym trybie \"naturalnym\" obrazu filmowego potrafi przesadnie podkrêcaæ detale ostrym kontrastem w filmach HD, daje to efekt taki, ¿e postaæ na pierwszym planie sprawia wra¿enie jakby by³a \"wyjêta\" z t³a. Na szczêœcie jest tryb \"filmaker\", który tego nie robi. W trybie gier trzeba na pocz¹tku trochê zegraæ ustawienia konsoli (w moim przypadku X-box) z tym trybem, bo na dzieñ dobry ten tryb jest zbyt jasny i wypala kolory. W zasadzie we wszystkich grach, które maj¹ t¹ funkcjê trzeba ustawiaæ gammê maj¹c pewnoœæ, ¿e siê ten tryb uruchomi³, natomiast w grach bez mo¿liwoœci regulowania gammy, trzeba ew. wy³¹czyæ ten tryb. Natomiast trzeba oddaæ sprawiedliwoœæ, ¿e jak siê to ju¿ ureguluje to ten tryb naprawdê pomaga graæ i za³¹cza siê ca³kiem automatycznie. Jest to na tyle sprytne, ¿e np: gdy siê ogl¹da filmy przez X-boxa, to telewizor wraca sam do ustawieñ filmowych. Z drobnych niedogodnoœci - telewizor jest sprzedawany z doœæ krótkim kablem zasilaj¹cym (1,5 m), na szczêœcie wejœcie jest standardowe, wiêc nie ma problemu z dokupieniem d³u¿szego.", "label": "pos"}, {"text": "Super telewizor, myœla³am ¿e bêdzie trochê mniejszy, ale jest super! Zgodny z tym co obiecuje producent. Dosyæ ³atwa procedura pierwszego uruchomienia. Spe³ni³ wszystkie moje oczekiwania, wiec serdecznie polecam go :)", "label": "pos"}, {"text": " Telewizor bardzo dobry ale bez \"wow\" , obraz bardzo ³adny, dŸwiêk mo¿e byæ, uruchomienie bez najmniejszego problemu. Telewizor ma problem z odtwarzaniem filmów z pendrive`a - odtwarza tylko niektóre kodeki, nie widzi wszystkich pendrive`ów - tylko niektóre.", "label": "pos"}, {"text": "telewizor troszkê wolno reagujê przy prze³¹czaniu pomiêdzy platformami (disney, amazon,netflix).nie wiem czym to spowodowne, ale przy ogl¹daniu kana³ów cyfrowego polsatu musimy ustawiaæ gloœnoœæ na min 40, natomiast przy platformach streamingowych  wystarczy 10-15.  Pilot ³atwy w obs³udze - 65letni ojciec w 30 min  go opanowa³ - kwestia przyzwyczajenia", "label": "pos"}, {"text": "Jakoœæ dŸwiêku i obrazu bardzo dobra jak za telewizor 1600zl 50cali", "label": "pos"}, {"text": "Obraz nie jest ciemny ani przeœwietlony, po utworzeniu/zalogowania siê na konto Samsung uzyska³em dostêp do wszystkich aplikacji (nie wiem co by by³o, gdybym siê nie zalogowa³, ale ta czynnoœæ wydawa³a mi siê oczywista, aby korzystaæ z systemu i prawid³owo migrowaæ dane u¿ytkowania), przetestowa³em po³¹czenie konsoli Switch, log do Netflixa, hbo, share ekranu z windows laptop (nawet bez u¿ycia dedykowanej aplikacji do zainstalowania opcjonalnego na laptopie) oraz share z telefonem z iOS. Wszystko dzia³a bez zarzutów. Minus/Plus - minimalistyczny pilot (cyferki, kolorki nale¿y wywo³aæ odrêbnie dedykowanym przyciskiem), Minus - brak szybkiego przycisku do zmiany Ÿród³a (albo nie wiem jak to zrobiæ), nale¿y wywo³aæ menu g³ówne i przeskoczyæ równolegle na Ÿród³o, a nastêpnie w górê na wybór.", "label": "pos"}, {"text": "Bardzo przyjemne s³uchawki. Ich jedynym minusem jest to , ¿e maj¹ bardzo ma³o basu ", "label": "pos"}, {"text": "fajna jakoœæ dzwiêku, nie wypadaj¹ z uszu   naprawdê nie mam na co narzekaæ", "label": "pos"}, {"text": "Bardzo fajne s³uchawki. £atwe po³¹czenie, wysokiej jakoœci dŸwiêk, dŸwiêk przestrzenny", "label": "pos"}, {"text": "S³uchawki s¹ super, naprawdê polecam. ale zachêcam do³o¿yæ trochê kasy i kupiæ w porz¹dnym sklepie ", "label": "pos"}, {"text": "Upgrade z AirPods 2. Zdecydowanie lepszy dŸwiêk. Szkoda, ¿e mimo wszystko nie maj¹ ANC (Pro ze wzglêdu na to, ¿e s¹ dokana³owe nie wchodz¹ w grê)", "label": "pos"}, {"text": "Najlepsze bezprzewodowe s³uchawki douszne pod ka¿dym prawie wzglêdem. W przeciwieñstwie do s³uchawek dokana³owych wybór jest znikomo ma³y. Jeœli komuœ zale¿y na jakoœci dŸwiêku, ma do wyboru dwa modele innych uznanych firm za po³owê tej ceny i to wszystko. Jednak wygoda, wykonanie, jakoœæ dŸwiêku wyraŸnie gorsze od AirPods III. Mimo, ¿e bardzo zale¿a³o mi na czarnych (a tamte firmy maj¹ w ofercie) to jednak zdecydowa³em siê na te. Niestety brak izolacji od otoczenia, ale to w koñcu \"pche³ki\". Czêsto podnoszony brak ANC nie jest wad¹, bo w otwartych s³uchawkach i tab by nie dzia³a³, tylko niepotrzebnie podnosi³by cenê, i tak horrendaln¹. Dla ma³ych uszu lepsze AirPods II, bo te s¹ wiêksze wewn¹trz i mog¹ uwieraæ. Du¿y minus to brak regulacji g³oœnoœci na s³uchawce oraz brak dobrej aplikacji na Androida. Denerwuje mnie te¿ jedna specyficzna rzecz. Czasem, na krótko, gdy dobiega ha³as otoczenia, lubiê otoczyæ d³oñmi s³uchawki, poprawiaj¹c w ten sposób odbiór. Tutaj nie da siê tego zrobiæ , bo s³uchawki siê wy³¹czaj¹, poniewa¿ maj¹ specjalne mikrofony dla oceny otoczenia, które s³u¿¹ optymalizacji dŸwiêku przestrzennego. W rozmowach wypadaj¹ œwietnie, dŸwiêk jasny, detaliczny, ale przyjemny, ciep³y, basy jak na \"pche³ki\" ca³kiem, ca³kiem - porównywaæ z dokana³owymi oczywiœcie nie ma sensu. ", "label": "pos"}, {"text": "Jakiœ dŸwiêku rewelacyjna, bardzo wygodne, szybko siê ³aduj¹, nie wypadaj¹ z uszu, bardzo dobrze lup¹ dŸwiêk podczas rozmowy. Jak na ta chwile jestem bardzo zadowolona. ", "label": "pos"}, {"text": "Uwielbiam s³uchawki AirPods, teraz kupi³am sobie miedzy model tych zwyk³ych i jestem bardzo zadowolona, u mnie trzymaj¹ siê super na uszach aczkolwiek wiem, ¿e to indywidualna sprawa ka¿dego", "label": "pos"}, {"text": "Polecam", "label": "pos"}, {"text": "Widzia³em wideo tego Krawczyka Mateusza, koleœ nie wie co gada! S³uchawki maj¹ MEGA BAS, mega ods³uch i maga komfort. Mam Pro i szczerze to szczegó³owoœæ dŸwiêku w Trójce jest odrobinê lepszy jaki Bas (mimo w Pro dokana³owoœci). Oczywiœcie Pro dobre bo mo¿na naprawdê siê odci¹æ, ale bieganie, chodzenie jest uci¹¿liwe w Pro i to w³aœnie przez gumki po ma siê wra¿enie bêbna w uchu, a Trujeczki s¹ jak promyk s³oñca w tym smutnym œwiecie, mo¿esz iœæ przez œwiat z muzyk¹ nie tylko w uchu ale i w sercu- nic nie bêdzie ciebie rozpraszaæ", "label": "pos"}, {"text": "Mój telewizor LG chocia¿ smart to starszej generacji i nie obs³ugiwa³ wszystkich dostêpnych teraz aplikacji. Po zakupie  Google Chromecast 4 dosta³ nowe ¿ycie. Polecam t¹ przystawkê do telewizora. Super rzecz.", "label": "pos"}, {"text": "Zmiana w porównaniu z Chromecastem 2.0 znacz¹ca. Wsparcie dla 4k HDR to jedno. Druga, nawet wa¿niejsza sprawa to Google TV, a wiêc instalowanie aplikacji na urz¹dzeniu i pilot. Dzia³a idealnie.", "label": "pos"}, {"text": "Kupilem dlatego, ze moj tv stracil support dla smart huba. Chromecast znakomicie zastapil oryginalna funkcje w tv. Prosta obsluga swietne dodatkowe mozliwosci jak streaming prosto z laptopa, czy telefonu. Warte swojej ceny", "label": "pos"}, {"text": "Dzia³a sprawnie, szybko i skutecznie. Minusy to brak USB do odczytu plików z na przyk³ad pendrive oraz w europejskiej wersji brak kostki ze z³¹czem ethernet. Na aukcjach mo¿na kupiæ wersje USA( wersja dla USA posiada ethernet- oko³o 2 razy dro¿sza, na tê chwile) Ogó³em dobry sprzêt.", "label": "pos"}, {"text": "Samo urz¹dzenie bardzo dobrze wykonane. Bardzo proste w instalacji i u¿ytkowaniu, nie by³o z nim ¿adnych problemów. Mo¿liwoœæ doinstalowania i odinstalowania dodatkowych aplikacji dzia³a bez zarzutu. Sterowanie ze smartfona dzia³a. Natomiast co do pilota, to jest prosty i funkcjonalny i niby w porz¹dku, ale nie sprawia wra¿enia zbyt trwa³ego. ", "label": "pos"}, {"text": "Bardzo dobra i intuicyjna przystawka do telewizora, obok obs³ugi YT i Netfliksa, czego od niej oczekiwa³em, s³u¿y mi tak¿e do obs³ugi us³ug dostarczanych przez UPC (HBO, UPC VoD a nawet telewizja), bo obs³uga jest du¿o wygodniejsza, ni¿ w przypadku dekodera Horizon.    Zestaw zakupiony w X-Kom zawiera³ amerykañsk¹ ³adowarkê, ale dostarczono tak¿e przejœciówkê.", "label": "pos"}, {"text": "Super polecam ", "label": "pos"}, {"text": "Super zabawka ", "label": "pos"}, {"text": 